[{"id":"gbjvhL","text":" V reakci na přiznání o opisování v posluchárně... Chlastali jsme snad ve všech \nposluchárnách FSS a nevím, že by na základě toho vyhazovali. Ačkoliv, musíš to \nsprávně citovat.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"erDmZy","text":" Nové logo se mi natolik líbilo, že jsem vytvořil i další barevné varianty \n(například přímo pro jednotlivé fakulty). V brzké době dodám ještě loga na \npride vlajce.  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"PptrXI","text":" Jezdí někdy dvanáctka prázdná a nebo bez studentů? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"DKqiBj","text":" Připadám si strašně ošklivá. Nedokážu se ani na sebe podívat do zrcadla. Na \nfotkách jsem sama sebou zhnusená. Hlava mi říká, že nejsem tak hnusná, ale \nnedokážu ovlivnit mé přemýšlení. Nevím, co s tím dále delat..","upvotes":0,"downvotes":0,"commentCount":0},{"id":"nWB3et","text":" Jsou na FI nějací furries? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"FLrj91","text":" Ahoj mé jméno je Jakilko většinu času trávím na internetu a nadáváním lidem na \nhrách kde jsou hlavně děti. Připadám si pak jako někdo víc, je mi 13 let a ve \nsvém životě jsem poznal jen jeden typ lidí a to jsem já. Pokud máš se mnou \nproblém klidně ti rozbiju držku dělám parkour.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"7rc8Ff","text":" Kdo je sakra ten týpek, který neustále pozoruje lidi na ESF? Chodí sem a tam a \nprohlíží si fakultu, jako kdyby chtěl spáchat trestný čin!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"2SwGVa","text":" Myslím si, že mi Tomio Okamura tuneluje můj studenský účet. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"p9JlKJ","text":" Parťáka na Bang Bang mobile legend android ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"9Fzx1B","text":" JBMNT ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"y0DC3A","text":" Proč jsou tří lůžkové pokoje na Kounicové o tolik levnejší než dvoulůžkové? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Ll36Mk","text":" Opravdu mě vytáčí to, když každý cvičící opravuje a hodnotí protokoly jinak. \nKamarád naseká spousty chyb, neuvede zdroje, má hroznou úpravu a různé další \nvěci špatně. Zato já tam udělám menší chyby, které by se daly i přehlédnout a \nnakonec máme s kámošem skoro stejné hodnocení (po bodech).","upvotes":0,"downvotes":0,"commentCount":0},{"id":"r5m45c","text":" Nesnáším když do toho kousnu a pak to vystříkne a mám to po obličeji... \nMandarinky zasraný !!!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"E9Q41R","text":" Vzrušuje mě to, když si tam strkám rozžhavenou žárovku od lampičky. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"3TRlzE","text":" Prej nějakej slavnej youtuber bydlí na kolejích neví o tom někdo něco? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"WR1OOx","text":" Učím se na zkoušku a právě jsem se místo ze skleničky málem napila zapálené \nvonné svíčky... :)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"hIvq56","text":" Ráda bych vzkázala klukům, kteří se 20.12. odpoledne v knihovně UKB VELMI \nhlasitě bavili o tom, jak nosit jedny trenky 18 dní v kuse, a strašně se tomu \nsmáli - zabijte se prosím...alespoň o zkouškovém, když se lidi snaží učit, by \nvám mohlo dojít, že máte na takovém místě držet hubu. Díky.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"YsjRu5","text":" Když opisuji u testu v posluchárně, tak jsem hrozně paranoidní ohledně kamer. \nJe moje paranoia oprávněná?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"eybE1v","text":" Před ústní zkouškou si vyhledávám kompromitující informace na zkoušejícího. \nKdyby náhodou.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"emf4Nz","text":" Informatika na Muni nebo na VUT? Prosim o objektivní názory ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ZGblBx","text":" Na přednáškách mě baví sledovat lidi, co koukají jiným do notebooků. Je to \nmoje oblíbená činnost.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"TbR1bx","text":" Vsechny holky jsou prasata, co kdyz osukavaji kazdeho tak mysli ze jsou neco \nvic. Lzou, podvadeji, manipulujou, kdyby jim nekdo udelal to sami co oni delaji \ndruhym posrali by se a bez make upu jsou hnusny, tesim se az budou stary, jak \nbudou zranitelny dam jim to sezrat kus jejich mediciny. Neverim jim a sem velmi \noparny kdyz se s temahle kravama dostanu do kontaktu.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"tEAWUr","text":" Pro slečnu Karolinu..... boží mlýny melou pomalu ale jistě za to ze si dělala \nze me blbce podvadela si me a lhala si me a ostatním lidem říkáš jak ja sem ten \nspatnej a pritom je vše naopak ty přeji jen smůlu a aby sis nasla člověka který \nte bude podvádět a lhat jako ty mě.... Dal sem našemu vztahu vše miluju te a po \n5 létem vztahů stále miluju nikdy sem te nepodvedl ani nelhal ani neudelal nic \nco by ohrozilo nas vztah nechápu jak sem mohl planovat rodinu, a žádost o ruku \nudelal sem maximum pro nas vztah a presto je to malo žil sem jen pro tebe a \nnaši budoucnost Jsi jen ulhana a neverna coura a věřím ze se ty bude jen a jen \nhroutit život.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"NCFeOE","text":" Baví mě hysterie kolem nového loga. Najednou je minimálně polovina akademické \nobce grafickým designerém a hlásá \"přímou demokracii\" ve volbě loga. Mrzí mě, \nže i na univerzitě platí \"co Čech to \ngrafik/designér/architekt/urbanista/sociolog/politolog/etc.\"","upvotes":0,"downvotes":0,"commentCount":0},{"id":"uQcBcR","text":" Včera v kampuse, kolem 13. hodiny, byla nalezena 8GB paměťovka, a přiznám se, \nže byla následně celá prohlédnuta a nic zajímavého na ní nebylo - fotky ze ZOO, \nfotky mimina, její fotky. Patří slečně, která má zřejmě ruské kořeny. Pokud \nslečna chce kartu zpátky, nechť dá vědět v komentáři :)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"4ftR6o","text":" Král všech pajců Mário Lenčéš, by měl dostat nějakou medaili. Ave Mario! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"NtRYlz","text":" vhon si kokota ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"vwNRpu","text":" Ahoj všichni! Jsem to já! Nenáviděny hoch na zemi. Jsem na Hraně sebevraždy! \nMůj život ztrácí význam s každým dnem! Žiji jen proto, že pro moji Matku, moje \nsmrt bude Hodně velkou ztrátou, protože žije pro mě a celý můj život se mi  \nvěnovala ,výrůstala mě,  samozřejmě i  taky můj Otec ktery pořád pracuje na \ncelkem těžké a namáhavé praci abych jsem měl všechno. Vzhledem k tomu, že mám \njestě také i sestru, ktereou mám hodně rád stejně jako celou mou rodinu a já ji \nmám celkem velkou a proto se nemůžu rozhodnout to udělat! Stručně řečeno, už \njsem na hranici! Nechápu, za jaký hřich to všecko mam! Možná jsem prokletý \nněkým na osamělost! Také chci milovat, starat se o někoho! A take aby i oni \nmilovali a starali se o mě! Probouzet se  každe ráno s holkou v postelí, kterou \nmiluji! Kdysi jít do školy nebo do Prace s dobrou náladou! A a nekoukat se na \nzamilovaný pár, který procházi kolem nepovšimnutým úsměvem si tiše vzdychat a \nmyslet si, že jsem blbec a nikdo mě nepotřebuje! Je tu sami podvod","upvotes":0,"downvotes":0,"commentCount":0},{"id":"4AdgMz","text":" Milujem Martina D. Ale on o tom nevie ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"wsKF7Z","text":" Nechápu, co ti rektoři na politice vidí. Další takový. Morální, uvědomělý. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"zVySGd","text":" Předpokládám, že na UPOLu se najdou inteligentní lidé, kteří mi dokážou bez \nurážek, házení špíny a podobných nekalostí předložit argumenty, proč volit pana \nZemana/pana Drahoše ve 2. kole prezidentských voleb. Tak co, zvládnete to?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"OCl9rs","text":" myslel som si že ma niekam posunie táto výška ale cítim že ma len ubííja a \nutláča vo mne všetkú kreativitu cítim sa na level ZŠ a to som sa ešte \nnadhodnotil lebo vtedy som zo zdrapu pappiera vedela spraviť hocičo","upvotes":0,"downvotes":0,"commentCount":0},{"id":"vd3qk1","text":" Je mi 18. Mám za sebou 9 sexuálních partnerů a mám podezření že jsem \nnynfomanka. Myslím na sex uplně pořád. Jsem jako posedlá. Každou noc se mi zdaj \neroticky sny. Celej den si představuju sex s náhodnými muži i s těmi z mého \nokolí. Nic mě nebaví víc a nejradši bych celej den a noc prošukala ..","upvotes":0,"downvotes":0,"commentCount":0},{"id":"wRdCZj","text":" nikola mazlova se posrala v kfc ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"yO5VL2","text":" Na pánských záchodech ve 3. patře mám vždy divný pocit, když jsem v kabince, \nže mne pozorují holky ze záchodů od naproti, okna jsou tam průhledná.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"9BREpC","text":" Lidi! hleda se divka ze saliny cislo 12.. po par vymenach pohledu a uzasnych \nusmevu v patek 2.3. divka vystoupila, aniz bych sebral odvahu ji oslovit, coz \nse popravde moc casto nestava... takze slecno, pokud jste si okolo osme \nvymenila par fajn pohledu s chlapcem, ktery kvuli tobe dnes prisel pozde do \nskoly, jen aby Vas zkusil potkat znovu a tentokrat sebrat balls... show urself \nplease :P Not annonymous Kocar","upvotes":0,"downvotes":0,"commentCount":0},{"id":"dem7SO","text":" Miluju jj, ale ona neví, že existuju ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"6oHtW3","text":" Pěkně mě sere, jak dali zábradlí na nádraží ze zastávky šaliny 8 k hlavní \nbudově na hlavním nádraží. Místo, toho abych přešel silnic musím teď jít \nokružní trasou podchodem. Děkuji pěkně.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"LgUOAl","text":" Miluju, když si pár minut po začátku přednášky snažím vykutat nějaký nástroj \nna psaní a vytáhnu si tak akorát tužku na oči...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"s6HZZG","text":" R 1202 JADRAN ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"1L3JZz","text":" Vojta a Pavla jsou nejlepší pár, který znám... :))) ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Tfzjnw","text":" Zdravím , chcel by som sa opýtať či existuje nejaký volejbalový univerzitný \ntím ,poprípade kde by sa dal zahrať volejbal. Dakujem","upvotes":0,"downvotes":0,"commentCount":0},{"id":"xZW9VK","text":" Celou cestu do školy si nechávám na hlavě sluchátka - není mi zima na uši, \npřipadám si jako frajer a místo hlasů rozezlených důchodců poslouchám něco méně \nagresivního (death metal). Mé pocity se však rázem mění v okamžiku, kdy spatřím \nostatní studenty a nakonec (zahanben) schovávám sluchátka do batohu a snažím se \npůsobit nenápadně...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Oi0ubh","text":" Pozdravujem FSS  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"x4GOlV","text":" Miluju svého kolegu, on miluje mě, má dlouhodobý vztah. Minulý týden jsme \nspolu spali. Přemýšlím jestli se zbavit tý jeho čubky co ho akorát hlídá nebo \nsi to hodit sama...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"peZW48","text":" Děkuji člověku, který dal v budově K k automatům na rozebrání několik ještě \nzalepených DVD. Pustit si uprostřed zkouškového film s Alanem Aldou a Michaelem \nCainem byl ten nejlepší způsob prokrastinace. Děkuju! <3","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Bhi0WJ","text":" Můj kluk mě nutí spát s jinýma, protože ho to vzrušuje. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"XYuLKY","text":" Nějak tomu přestávám rozumět... Vláda slíbila, že od ledna přidá jak učitelům, \ntak také doktorandům. Nevím, jak jsou na tom učitelé, doktorandské stipendium \nza leden ale bylo stejně symbolické, jako všechna předchozí. Vysvětlí mi to \nněkdo?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"LFnLcv","text":" Už sem si myslel, že budu muset vzdát školu, když sem dnes viděl, jak \npředělaly stránky...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"D1X75q","text":" Tyto páry by měli spolu být! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"wkwnfc","text":" Po třech semestrech je pro mě záhadou, jak se někteří studenti dokážou dostat \ns autem do kampusu přímo před Bobík, resp. zaparkovat jinde, než před děkanátem \nEF nebo u vědeckotechnického parku. Zkoušel jsem oklamat všechny závory, ale \nani jedna se nade mnou neslitovala. Škoda, asi se budu muset nadále brodit \nblátem od VTP, protože u EF je pořád plno.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"5ziXgL","text":" příjde mi to trapné ale sleduju TWD(The Walking Dead) ale to není ten problém \nco je na tom že?Problém je ten že miluju Clementine. Možná vám to nepříjde ale \nmě to trapné příjde když miluju postavu ze hry","upvotes":0,"downvotes":0,"commentCount":0},{"id":"gUMUFO","text":" Milujem Martina ale on o tom nevie ❤ ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"JJL2rc","text":" Na fotce v ISu jsem hezčí než v reálu. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"RT2ZCi","text":" Každý měsíc si holím přirození,je to příjemné dvojnásob,jak z hlediska efektu \ntak optiky a strojek mi přitom navíc přijde jako vibrrátor :-)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"DeAJHc","text":" pred a po  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"M4MhSd","text":" Myslím, že všichni zletilí držitelé ISIC karty by měli mít mimo jiné i slevu \nna alkohol.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"XRWtsb","text":" Ak sa chcem prihlásiť na telesnú na plávanie, musím už vedieť plávať? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"2H06re","text":" Tisknout barevně je u nás na fakultě doslova hazard, protože si nikdy nemůžete \nbýt jistí, co vám vyjede.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"83YHtb","text":" Podnikatelka  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"lt2LzT","text":" Byla jsem na párty a tam jsem se potkala kluke kterýho tak miluju ale nedám to \nna jevo a bydlím odněkud asi 20 km.a chybí mi a moc","upvotes":0,"downvotes":0,"commentCount":0},{"id":"QDmApA","text":" Zdieľa so mnou ešte niekto pohoršenie nad novým logom? Podľa doc. Beka, je to \ndôraz na funkčnosť a efektivitu, ale aj sebavedomie a odvahu hľadať nové \nriešenia... podľa mňa je to len hnusné a aj na prvý apríl v decembri dosť \ndrsné. Neviem aká \"odborná\" to bola ale toto nie, možno je to silne dizajnersky \nnadčasovo orientované a s odvážnosťou to má asi tak to, že je tosť odvážne \npredložiť toto študentom, ktorí študujú grafický dizajn niekoľko rokov na FI a \nsom si istý, že by za menej peňazí vymysleli niečo oveľa krajšie. ... ale ako \nmarketingový ťah na dopredaj starých vecí s muni logom super, je čas nakupovať \naby ste mohli reprezentovať... horšie ale je, že promujúci od októbra 2018 to \nuž budú mať aj na diplome, smutné. Ďakujem  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"fnAZrd","text":" Když už je řeč o uklízečce v CPS, tři měsíce byla téměř každé ráno viděna \ntoutéž věchýtkou šmudlající všechny klávesnice a stoly, aniž by ji kdy \nvymáchala nebo umyla. Někteří mí kámoši vytvořili konspirační teorii, že se \njedná o agentku LF šířící nějakou zajímavou věc mezi studenty O_o","upvotes":0,"downvotes":0,"commentCount":0},{"id":"l4T09l","text":" Jednou jsem si vyhonil 4x za sebou. Péro mě bolelo ještě druhej den. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"MgzteP","text":" Miluju, když jdu jako spořádaný pejskař uklidit výkal po svém psovi a stoupnu \ndo hovna nějakýho jinýho psa.","upvotes":1,"downvotes":0,"commentCount":0},{"id":"pxt7A1","text":" chcipni  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"rMGvvX","text":" Pěry se žahourem rulez! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"4I17ow","text":" Zkouškové nevyšlo podlé plánu a zkazilo mi plán příprav na státnice, na které \nmám teď asi 10 dní. Potřebuju buď povzbuzení, že se to pořád dá stihnout, nebo \nskleničku jedu.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"9ZJY74","text":" Už nějakou dobu přemýšlím, že dojdu na zkoušku, o které tuším, že moc dobře \nnedopadne, v assassinské róbě, vytáhnu Piece of Eden a zkusím, jestli nebude \nfungovat to ovládání mysli. \"Dejte mi A.\"","upvotes":0,"downvotes":0,"commentCount":0},{"id":"CiDVzx","text":" Chtěla bych říct/napsat pár slov k tomu videu, jak kluk mluví o tom, jak ho \nšikanuji. Je mi z toho zle. Já sama šikanu zažila, není to nic příjemného. Lidi \nuvědomte si, že tím ubližujete. Kvůli tomu se může stát hrozná věc. Začne se \nsebepoškozovat a může to skončit smrtí. Znala jsem kluka, nebyl hezký, ale byl \nhodný, milý, rád se usmíval a neměl moc kamarádů. Šikanovali ho, i když to uměl \nschovávat..byl psychicky v prd*li. A pak se zabil. Nejdříve si uvědomte, jaké \nby to bylo vám, kdyby něco takového dělal někdo vám. Sice to video je z \nAmeriky, ale vyskytuje se to i tady. Uvědomte si, jaké by bylo přijít o člena \nrodiny nebo nejlepšího přítele. Tímhle končím. Je mi z toho vážně zle.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"d28vGc","text":" [#FIT] Vždycky udělám progtest hned první víkend a zbývá mi pak spousta \nodevzdání. A tak si počkám do neděle před půlnocí, kdy to všichni odevzdávaj na \nposlední chvíli a posílám tam jedno odevzdání za druhým, abych jim udělal ještě \nvětší frontu.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"qr1BBi","text":" \"Omluvte prosim zpozd?ni vraku. Vrak Ceskych drah z provoznich duvodu nejebe.\" \n-Andula . FB: Ceske drahy na ceskych kolejich nechceme","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Nosqa0","text":" Všichni o mně říkají že jsem děvka :( ....ano spím vždy každej druhej den s \nnějkým jiným ale to snad neznamená že jsem kurwa NE??? ....pomůže mi někdo \nprosím??? ♥ (ps: za 100kč nebo za jednu krábu cíg se s váma vyspím)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"lGP9nh","text":" Nenávidím novou verzi \"nového\" ISU!!! Ještě že se jde vrátit ke \"starému\" :) ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"PKe6nT","text":" Miluju moje jamborky jauneracky a z jednoho baldika jsem ukerovala dilInku ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ahoJDR","text":" Konichiwa senpaii cx ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"rfaX1Q","text":" Myslím, že ľudia, ktorí prehlasujú, že sa im nové logo páči sú len hipsteri, \nktorí chcú ísť za každú cenu proti prúdu, lebo je \"cool\" so všetkým nesúhlasiť.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"xlSJ9G","text":" To len mne sa zdá alebo aj vám , že v Academic restaurant je asi 90% jedál \npresolených... -_-","upvotes":0,"downvotes":0,"commentCount":0},{"id":"5v9pUM","text":" Kazda holka je kurva, kazda holka si hraje na svatou, kazda holka osukava kde \nkoho, podvadi kde koho a kazda holka se tvari ze je vyjimecna !","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Krv2L3","text":" mama,mia ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"tIjEgq","text":" Dle přiznání se holky evidentně dělí na dvě skupiny. První skupina by se dala \n*shrnout asi jako \"za kabelku ošukám i kaktus\" nebo taky \"ošukala jsem bratra \nsvýho bývalýho, jeho matku, děvečku s trakařem, celý město - a přitom jsem \nzadaná\". Ok, jste štětky, ale jestli vás to baví, tak prosím no. Skupina číslo \ndvě mi ale leze na nervy víc. To je totiž samá patnáctka, co nekouří, nehulí, \nještě nikdy se nelíbala s klukem, nechodí do klubů a poslouchá Metallicu (tzn. \njednou v rádiu slyšela Nothing else matters). Ve druhé části přiznání pak tohle \nstvoření polemizuje nad svojí normálností, a přitom chce jen od všech slyšet, \njak je výjimečná a dokonalá. Holky, prosím, proberte se.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"TzJKtp","text":" Kolektivní nenávist nového loga není nic víc než bandwagon effect. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"suqvOy","text":" Nezajímá někoho kde se teď nachází Pavel Slawinski 92 ročník? Mám tušení že \npár lidí by to zajímat mohlo. Taká krysa s Mega tunelem v jednom uchu? Což?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"K7uOhK","text":" \"Omluvte prosim zpozdeni vraku. Vrak Ceskych drah z provoznich duvodu nejebe.\" \n-Andula . FB: Ceske drahy na ceskych kolejich nechceme","upvotes":0,"downvotes":0,"commentCount":0},{"id":"m4yVdP","text":" nesnáším ty uřvané zahraniční studenty v cps na Komenského. Když se neumí \nchovat tak můžou klidně táhnout do prdele! :-)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"STY4gM","text":" Je mi 22 a jsem blázen do uklízení! Miluji když z úplného mrdníku vytvořím \npokoj perfektně uklizený. Uklízečkou bych se ale živit nechtěla :-)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"QxmoSt","text":" Krematorium ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"H6NsGO","text":" Jsem takovej noob, že se v lolku nedostanu ani na lvl.2 :) ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"732mPx","text":" Chci lechtat Jakuba moc! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"j3RzCT","text":" já tě tak miluju až tě nenávidim ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"iQon0h","text":" ahojky, kdyby jste si nekdo chtel pohrat s vypelchanym prouzkem LUCIE KREJČOVÉ \nozvete se rada neco posle !!  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ztqlYV","text":" Ten paradox, když se má před zkouškou člověk zvednout z postele, odhodit \ntelefon, televizi,... a místo toho zapíjí žal ,že se vlastně nestíhá nic \nnaučit...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"q2RpM0","text":" Všechny holky z 9.B jsou totální děvky, ale největší z nich je Denisa a Soňa , \nu kterých je 24 hodin otevřeno.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"TU3aA0","text":" Klidně mi řekněte, že jsem divná, povrchní nebo cokoli, ale hrozně nemám ráda, \nkdyž mi někdo v pokusu o seznámení píše zdrobněliny a myslí si, že se mi to \nlíbí, třeba \"ahojky, copak jsi měla k obídku\" nebo \"a co dneska posezení s \nkávičkou\". Přijde mi to úchylné.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ceGbyk","text":" Říkal jsem si, že by bylo fajn, kdyby IS uměl vyhledávat předměty podle času \nvýuky. Chápete, máte čtyři hodiny volna mezi výukou, chybí vám kredity, tak si \nnajdete nějakej fajn předmět a dáte si ho tam - ono prohledávat všechna zákoutí \nkatalogů není žádná legrace.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Msw3IL","text":" Navrhujem prejmenovať MU na JU podľa nášho hrdiny Juro Jánošíka. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"cqClcg","text":" bio ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"KRDznD","text":" Neuznávám youtubery. Jsou to namyšlené rychlokvašky, které ještě nic pořádného \nv životě nedokázaly.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"pLFuyF","text":" 22. ledna státnicuju a ještě jsem to ani neviděl... ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Z06tM2","text":" Dostal jsem pokouřeno na Peťase mezi lidma ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"WYOpqu","text":" Vousatý a potetovaný odborný asistent, evidentně s napoleonským komplexem \nnavíc, nám dává zabrat. O zkouškovém si připadá aspoň o něco vyšší.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"wFh2vn","text":" Zkouška u nás na fakultě byla hodně náročná... Prvně šli kluci, šprti od \npohledu. Dali to na A, pak šli 3 nervozní, co tvrdili, že to posrali. A \nskutečně, vylítli 2* za F, jeden to ukecal na A. A pak jsem šla na řadu sama. \nTest jsem neměla nic moc, ale tak jsem zkusila zbraně vel. 4. Trošku rozepnout \nhalenku, vyprsit se a jde se na věc. Profesor prvně četl písemku, pak se na mne \nmrknul, a nakonec u ústního kecal z cesty až tak, že jsem se ušklíbla, on \npřestal, a zetal se na úplný základy. Super, zkouška za A v kapse (a \npodnikatelka to rozhodně nebyla)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"szPdax","text":" Vážně mě baví prolézat facebookové profily vyučujících. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"IQCypv","text":" Nové logo a názory typu \"tolik peněz, to mohlo jít na něco jiného\" je asi \nstejnej argument jako \"dávají se peníze těm a těm a na naše děti musíme sbírat \nvíčka\". Lidi proberte se, i když je to hnusný (=zrovna vám se nelíbí) tak to \nneznamená že výroba vizuálu stojí dva tisíce. Podívejte se kolik stojí takové \nvěci normálně (v čr i v zahraničí).","upvotes":0,"downvotes":0,"commentCount":0},{"id":"qHCiFu","text":" piko ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"z0ihWo","text":" Je docela smutné, že rodiče neumí své děti vychovávát.Proto občas mladé \nvychovávají naši senioři v MHD. Nechápu , proč se tomu všichni diví.","upvotes":1,"downvotes":0,"commentCount":0},{"id":"CCxlG8","text":" Víte, jak dlouho mi nechají status studenta na SLU, když nechodím na přednášky \nani na zkoušky, ani raději 200m v okolí fakult? Jsem student od září, rád bych \nvydržel do léta.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ESjf7K","text":" 9.9.2016 <3 nejlepší den, tak krasně jsi se na mě usmál. <3 nějakou dobu jsme \nsi ještě psali, ale byla sem blbá a nedala ti šanci. Místo toho na to přišel \nmůj přítel a zaroveň tvůj \"kamarád\". Od té doby mě máš za malé dítě, ovšem já \nna tebe pořád musím myslet :( <3 ozvy se prosím :(","upvotes":0,"downvotes":0,"commentCount":0},{"id":"UUZ5de","text":" Děčín smrdí... ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"O0p0Dw","text":" Neustále mě iritují ty VUT videa. Lidé, kteří je viděli a ví , že tam chodím, \nsi teď o mě myslí, že jsem úplnej krypl. (krypl jsem - díky VUT-, ale nikdo o \ntom nevěděl)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"vR7h65","text":" Je mi 20 a jsem panna. Mám kluka, ale bojím se, že až do toho půjdeme, tak \nprostě nebudu vědět co dělat. Mám z toho docela strach.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ZtExNj","text":" Eliška do všeho kecá. Tomáš je alkoholik. Petra lže. Anička je průměr. Barbora \numí velký prd. David miluje princezny. Michal je až moc chytrej. Adéla chlasta \nještě víc jak Tomáš.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"cxaD4d","text":" Nevíte co mám dělat když mi z penisu sama od sebe začne týct bíla tekutina? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"JQiUJZ","text":" Ačkoliv studuji zubní lékařství, přes zkouškové si zuby čistím jen jednou \ndenně!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"UIcvzi","text":" Gabriela má afro ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"AhCV2f","text":" Voj*la bych tu mladou servírku v liberty, jsem z ní celá PAF ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"qT8rtq","text":" Když se chci opravdu hodně pobavit, pročítám si stránky o balení holek a ty \n\"zaručené\" návody, jak dostat holku, které prý vždycky fungují. Ti chudáčci \njsou tak naivní. :D","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ZhInjn","text":" Nikdy som si nemyslel ze existuje nieco ako prekliatie. Ale uz to je v mojom \nzivote sialene a preto som sa rozhodol ze sa skontaktujem s nejakou magickou \nvestkynou a zaklinackou nech pomoze. No prvu som kontaktoval a nic, s druhou \nsom aj dohodol stretko ale sadalej neozvala, tretia sa ani nedala skontaktovat \na teraz so stvrtou som dohodol stretko no v ten den jej necakane zomrel otec \ntak to rusi. Som jej napisal ze pre mna to ale necakane nebolo, ze som myslel \nze stretko nieco prekazi. Zosypala sa i ona takze zase nic :(","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Z4fbY1","text":" pristi stanice hlavni nadrazi vystupuje vpravo ve smeru jizdy ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"0iQ7OD","text":" Kolik lidí ví o legendě známé jako Mařena z Valašských hor ? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"XFakEf","text":" Jednou mě omrzel život a chtěl jsem to skončit. Plán byl jasný. Postavil jsem \nse doprostřed dvorku na FF, zařval \"Levice je mrtvá, jsou jenom dvě pohlaví, \nPiráti jsou fetky a Havel byl vožrala a vrah!\" a čekal na svůj osud. Jenom \njeden mužík si zlomil ruku, když mi chtěl natáhnout , všichni ostatní akorát \nčuměli do mobilů. Nešťastný jsem se pobral dom. Cestou mě zbalili cajti, že \nprej dostali přes 1000 anonymních udání že jsem nacista nebo co. Důrazně tenhle \nspůsob odchodu ze světa nedoporučuju!!! :(","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Reyiqe","text":" Zdravím, chcela by som adresovať hlavne študentov FI. Neviete či sa dá nejakým \nspôsobom \"sťažovať\" na predmet? Mám na mysli MB103- vysoká náročnosť, zlá \norganizácia, mizerných prospech, obrovské množstvo neúspešných ukončení, \nminimum študijných materiálov... Tento semester dokonca bola vnútrosemestrálna \npísomka taká ťažká, že vyučujúci musel všetkým pridať 3 bonusové body, lebo by \nnikto nespravil predmet a mal by z toho on problém. Mnohí študenti na škole \nskončia kvôli tomúto predmetu a ja by som medzi nich nerada patrila, kvôli \nnezmyselne ťažkému predmetu.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"zOb0og","text":" Pavlínky jsou TOP ","upvotes":1,"downvotes":0,"commentCount":0},{"id":"5Pu4kX","text":" Pokaždý, když jedem s rodinou na Moravu si dávám záležet na rodném přízvuku. \nNejvíc si vychutnávam slova jako vošouch, nebo tutady. Měly byste vidět ty \nvýrazy když ptám na cestu. Ale jakmile se mě někdo vodkudkoli zeptá jestli sme \nze z Plzně, je synem smrti.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"lBqRbi","text":" Pohádala jsem se s člověkem kterého miluji... Nejhorší bolest... ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"IIpXNy","text":" Nevadí mi nové logo. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"j80hOS","text":" Vždycky, když procházím přes sportovku, si vytáhnu něco, aby bylo vidět, že \ntam nepatřím. Laboratorní deník nebo plášť jsou úplně ideální","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Cdenny","text":" Jednou sem ze srandy hodila mímu spolužákovi tašku na holčičí záchody a \nnatáčela to. Byla to hrozná prdel.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"T6BGs8","text":" Dneska jsem potkal v 50tce, asi cca před půl 4 holku svého života, modrý kabát \ns kožešinou kolem krku, černé kozačky, krajkové silonky a šaty.. Normálně nemám \nproblém holku oslovit ale teď to vážně nešlo a převelice toho lituju.. Nemohl \njsem oči odtrhnout. nenajdeš se náhodou?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"SmrfmF","text":" bolo by super keby muni spravila overwatch turnaj (tak ako robí hokejový súboj \ns VUT), každá fakulta by mala svoj team a súťažila by proti ostatným a prípadne \nnajlepší team z muni by potom súťažil proti teamu z VUT xD","upvotes":0,"downvotes":0,"commentCount":0},{"id":"QeTDN0","text":" Zítra mám zásadní zkoušku, největší nálož od maturity na nejtěžší OA v \nrepublice. Už před třemi dny mi došel toalení papír a já místo něj musím \npoužívat kapesníčky, co jsem posmrkal v posledním měsíci a ještě každý \nněkolikrát obracím, jak to jen jde. Zítra si koupím značkový.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"kZDFPw","text":" Nesnáším dobrovolný hasiče. Vesměs jeden egoistickej retard, co se narodil s \nfunknčíma nohama a nefunkčním mozkem, vedle druhého. Umí akorát běhat na \nsoutěžích, chlastat a plácat se po ramenou, jací to jsou hrdinové. Divím se, že \nje ještě nerozpustili, je to podnik zhruba na stejném levelu jako městská \npolicie. ...Jak by lidi nesli, kdyby byli dobrovolní záchranáři, kteří by \nimitovali práci záchranky, překáželi v místech, kde jsou potřeba profíci a pak \nse nosili jak pávi, že je možná někdy někdo bude potřebovat na umělé dýchání \nnebo masáž srdce a oni zrovna budou blíž než profi záchranka, tak za ně trochu \nzaskočí, případně jim budou dělat pordžtašky ?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"7Eyw3t","text":" Volil jsem Zemana, abych vás nasral ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"8RQbBT","text":" Od té doby, co jsem se stal bakalářem, masturbuji méně ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"KMfHbE","text":" Přebral sem nejlepšímu kamosovi holku a nelituji toho co jsem udělal miluji ji \n! Jeho nesnáším protože ji psychicky trápil a občas i mlátil je to mrdka ! \nM+L❤️ Navždy","upvotes":0,"downvotes":0,"commentCount":0},{"id":"0DAMeO","text":" Miluju Hanču ona ví kterou myslím ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"LsQXoh","text":" Miluju svýho nejlepšího kamaráda. Každou noc si představuju jak mě drsně \npřitiskne ke zdi a řekne že už to beze mě nemůže vydržet... Pořád nic -_-","upvotes":0,"downvotes":0,"commentCount":0},{"id":"CpaxRu","text":" Sem neznámej a sem tu 2 roky dost arogantní a sebevědomej i kdys na to \nnevypadám hubenej a takhle namachrovanej. hovno nosím bouchačku","upvotes":0,"downvotes":0,"commentCount":0},{"id":"8kkCHM","text":" Dělám v McDonald's a všichni kdo tvrdí že tam je hygiena na hovno jsou \nbezmozci... Ruce si myjeme opravdu minimálně 1x za hodinu Minule jsem si na \nkoupališti kupovala hamburger a když si slečna olíznula prst a pak mi tu housku \nrukama podávala, bylo mi zle... Takže si hlídejte hygienické podmínky tam, kde \nje to vážně potřeba","upvotes":0,"downvotes":0,"commentCount":0},{"id":"QqPN0w","text":" Jsem mooooc unavená ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"CKLCi5","text":" Jsem smutná, jak moc jsou lidé hloupí. Žijeme poprvé za celou historii lidstva \nv době, kdy je vzdělání dostupné opravdu všem, ale pořád je tu tolik hloupých \nlidí. Proč? Proč se nevzděláváte? A proč jste schopní veřejně prezentovat svou \nomezenost zcela bezostyšně, dokonce někdy i s hrdostí? Tohle rozhodně není o \ntitulech, nýbrž o elementárním používání mozku. (Nejde ani o peníze, jak \nněkteří budou zcela jistě namítat. Zde je diskuze relevantní pouze ohledně \ndélky a obtížnosti cesty ke vzdělání, nikoliv o její existenci.) Vsadím \nklobouk, že se ani toto přiznání neobejde bez hloupých komentářů hloupých lidí, \nkteří se místo zamyšlení nad sebou budou snažit přesvědčit ostatní hloupé lidi, \nže oni zrovna ti hloupí nejsou. (Nápověda: V diskuzích na sociálních sítích se \nto nejčastěji projevuje např. urážením autora příspěvku. Předem těmto \nkomentujícím děkuji, že mi potvrdí pravdivost výroku výše.)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"c1dPmy","text":" Stále čekám kdy FSI zřídí nějaké motivační stipendium, protože od toho \nprospěchového se stále vzdaluji.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ZNzCdu","text":" michaela z bucovic je hrozne divna ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"maEGNE","text":" Pozdravujem toho inteligenta bez vychovania, čo 11.12. asi 4 hodiny hral \npočítačové hry v knižnici ESF, pričom zbesilo klikal a trieskal do klávesnice a \nposmrkoval každé 4 sekundy, zatiaľčo sa ostatní ľudia snažili učiť.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ryu87J","text":" Kubí, miluju tě! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"z5HPin","text":" Pokaždé, když se mě nějaký člověk ze zahraničí zeptá, jaká je úroveň školství \nv Česku, napadne mě menší porovnání. Zatímco američani mají svého Marka \nZuckerberga, který ve své době vytvořil facebook jakožto komunikační síť na \nHarvardu, my máme svou Záhrobní plkárnu v ISu, kde můžeme najít intelektuální \nzblitky nedoceněných stopořenců.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"6vfKy0","text":" Práve som šla na FSS na WC a predtým som si pre istotu päťkrát skontrolovala, \nči ma nevidí niekto známy.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"oicimT","text":" Nové logo MUNI? Lol... Další důvod, proč se jim smát. :D ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"t6n52u","text":" Připadá mi ostudné chtít po studentech poplatky za promoci (!). Na jednu \nstranu chápu snahu univerzity získávat finanční prostředky všemi cestami, na \ndruhou stranu mi připadá značně trapné chtít po studentech peníze v jejich \nposlední den na akademické půdě.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"56aTee","text":" Každá Anička ti musí poslat svoji prdelku ❤️ ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"sbXKJ5","text":" Dávám Zemanovi rok, maximálně dva. Student LF ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"C11bcC","text":" Právě mě na FF budova A šokovala slečna, co vedle mě v kabince (po vykonání \nvelké potřeby) vstala a odešla. Nic víc. Nic mezi tím.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ZZvMHq","text":" PETRA LAIGOTOVA JE DEVKA ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"YG6FiJ","text":" Já nějak nevím, jestli je horší to nové logo MU... anebo PF PdF. Při pohledu \nna oba výtvory začínám pociťovat pokročilé stádium rakoviny očí.  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"cipKAj","text":" Miluju vercu <3 oznac svoji Vercu ","upvotes":1,"downvotes":0,"commentCount":0},{"id":"ujvmiK","text":" ,,Jak v těch s*ačkách můžou chodit?\" Chápu, že úklid na pokojích není vždycky \nideální, na chodbě při kontrole nadávat?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"hoBaov","text":" \"Omluvte prosim zpozdeni vraku. Vrak Ceskych drah z provoznich duvodu nejebe.\" \n-Andula . FB: Ceske drahy na ceskych kolejich nechceme","upvotes":0,"downvotes":0,"commentCount":0},{"id":"3yhWj3","text":" miluji ?rku K. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"B54oKX","text":" Študovanie na tejto škole ma pripravilo a všetko voľný čas a nadšenie z chémie \nktoré som mal na strednej.... Keby viem že odo mňa niekto bude vyžadovať \nvýpočty množstva ATP z každej metabolickej dráhy idem radšej na medicínu ako \nsem. (a to nehovoriac o aplikovanej štatistike)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"2yC1FP","text":" Jednou jsem se vyspala se svym ucitelem - Ph.D. na FP :) ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ickwed","text":" Nekdy chodim na hajzl s kalkulackou. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"eaiuk3","text":" little big ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"fHup7o","text":" fyzio na FZV není fyzioterapie ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"FfBKEu","text":" Co dělají holky když se udělají? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"VXtKNG","text":" FSI mě naučilo: Že poctivost se nevyplácí, zatímco podvádění vesměs ano. Že \ntvrdá práce se nikdy nevyplácí. Že já sám nemám absolutně žádnou hodnotu a jsem \nnaprosto nahraditelný. Že člověk, který se neumí málem ani podepsat se může \nstát inženýrem. Že člověk, který je skvělým strojařem se jím stát nutně nemusí. \nA spoustu informací o věcech, které mě absolutně míjí. Ano jsem ten frustrovaný \nmladý muž, co tráví většinu života zavřený v pokoji a počítá nesmysly a vesmír \nho vždy potrestá, když se tento stav pokusí změnit. Takže tak.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"TnNBFt","text":" Konec gender studies na FSS?????!!!! To jako budou absolventi mít bezcenný \ndiplom?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"SavW8J","text":" lidi ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"qmSSzj","text":" Každý den sedím vedle spolužačky a nákladním mobil, abych si mohl prohlédnout \nv klidu hentai , který mám na FB. (Hentai kreslené porno z Japonska)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"0WTxkH","text":" ten strapatý cibazol v okuliaroch z germanistiky, čo zjedol všetku múdrosť \nsveta a nájde erotický motív aj v modlitebnej knižke tam ešte učí?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"1Dfs82","text":" miluju Clementine z TWD ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"8s7djJ","text":" Nenávidím boha ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Q9DSdB","text":" Můj penis má 18 cm a stále mám deprese z toho,že je prostě malý...Když vidím \nněkteré pornofilmy,tak se opravdu za sebe stydím.I přesto že jsem v tomto \nohledu podle studií lehce nadprůměrný,tak se nedokážu zbavit toho nepříjemného \npocitu podřadnosti.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"sAqHlF","text":" Vždy když mám špatnou náladu, pustím si metal..a zlepší mi to náladu :-) \ntrapné komentáře typu: metal je sa*cka si nechte....díky..:)))","upvotes":0,"downvotes":0,"commentCount":0},{"id":"VoOCDB","text":" Kde se v Brně dá seznámit s klukama, kteří jsou milí a nejde jim jen o to \njedno? Party boys už mě nebaví...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"qf51Xm","text":" Mé jméno se nazývá Pawel, žiju pod mostem se svojí přítelkyní má 7 let. \nMilujinkuju jí hrozně moc až do vesmíru, potkal jsem jí před školkou, když jí \nbylo 5 let od té doby jí mám stále u sebe a nikomu jí nepučím. Máme 2 děti, \nkteré vychovává příroda a náš první seks byl nádherný a romantický za stmívání \nslunce.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"4zD2Ch","text":" Bylo to zrovna včera když jsme skákali látku a je běžela na 115 cm a jak jsem \nběžela tak mi nevisli kroky ale jako jo látku jsem přeskočila ale skočila jsem \nmimo duchnu a rozsekla si hlavu o zem z toho je ponaučení takové že si napřed \nnapocitejte kroky a až pak můžete skákat","upvotes":0,"downvotes":0,"commentCount":0},{"id":"vkRIBy","text":" O jednom vyučujicím se říká, že v jeho podání je zkouška opravdu extrémně \nlehká. Když ale na tu zkoušku příjdete, tak zjistite, že když řekl, že to tam \nopravdu nedá, tak to tam opravdu dal.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"oKkPUb","text":" (FSI) Přiznávám se, že nesnáším sám sebe. Nesnáším se za to, že jsem po \nabsolvování bc. studia šel dobrovolně na prezenční Ing. studium. Ten kriminál \nmi nedělá dobře na hlavu. Nejraději by strčil hlavu do páternosteru.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"q9pGnx","text":" Byla jsem 6 let s přítelem, kterého jsem poslední 3-4 roky nemilovala a myslím \nže u něj to bylo podobné. Byla to zvyklost a možná strach z rozchodu. \nNepodvedla jsem ho.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"c90rEv","text":" Kluci nesnažte se holku měnit k obrazu svému proti její vůly! A pokud se o \nněco takového budete snažit nedivte se že se s vámi ta dotičná osubka rozejde. \nTo platí i pro vás holky nesnažte se měnit svou druhou polovičku.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"OOhJVo","text":" Priznávam sa, že nové logo MUNI je naozaj excelentne premyslené, vystihujúce a \nskvele sa hodí. Bohužiaľ je excelentne premyslené, vystihujúce a skvele sa hodí \npre materskú škôlku pre deti so špeciálnymi potrebami a nie pre univerzitu so \n100 ročnou históriou.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"JcedxV","text":" Masturbuji nad fotkami spolužaček ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"qLlQRt","text":" jSEM HOLKA JE MI 11 A UŽ OD MALICKA NECHAPU PROC MUSIM MÍT KUNDU CHCI ČŮRÁKA ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"kgagrt","text":" Měl by se změnit text slibu při promoci. Cancy o tom, že budeme věrně sloužit \nsvé vlasti a dělat jí čest, patří do 19.století. Stejně to skoro nikdo \nnerespektuje a necítí se tím vázán (čecháčkohujerům a hrdým vlastencům se to \nmožná líbí, ale oni nereprezentují naši univerzitu). Právě naopak hodlám své \nvzdělání používat k tomu, abych národ a vlast pořádně podrážel. Jsem člověk, \nnepotřebuji rozpustit svoji identitu a osobní svobodu ve jménu nějakého \nvylhaného národa. A naučíme to tak i své i vaše děti!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"UbwX5b","text":" Nenechávejte si vázat bakalářku/diplomku na UHK, akorát rejžujou na \nstudentech, i když si přinesete vlastní vytištěný text.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"8wgLvI","text":" Mám pocit, že jediné kritérium pro přijetí uklízeček na koleje (kromě extrémně \nodolného žaludku na uklízení), je naprosto nepříjemný hlas, který po ránu by \nprobudil snad i mrtvého...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"3HVcLI","text":" Wodd up girlz Kdo me vykouri  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"rTeNNU","text":" zajímalo by mě, jestli to tady čte nějaký starší, tedy už ne študák, nezadaný \nklavírista? a chtěl by jednu takovou neobyčejnou, nápaditou a vzhlednou holku?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"xspkbD","text":" Kdokoliv kdo má rád bioinformatiku je hňup a břídil. A ten kdo tento předmět \nvymyslel je arcihňup.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"hcFRAz","text":" Sportovkyně se jménem Natálka jsou nejlepší.❤️ ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"E22cZU","text":" Na novém ISu mám nejraději to, že si můžu sám upravovat levou lištu :-)  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"3M4KXH","text":" Hudební věda je pseudověda. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"zhubuZ","text":" Jsem jediná kdo má pořád starý IS? Neměl být nový od 1. pro všechny nebo tak \nněco? Né že by mi to vadilo.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"xgtaxH","text":" určitě každá holka zažila zamilovanost i každej kluk a věděj že ikdyž to byla \n1.láska nebo 100. tak na tu osobu nikdy nezapomenou ikdyž na ní nebudou myslet \nprotože je třeba podvedla nebo tak never forget!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"fbEQDh","text":" uuu ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"mhbhpB","text":" Jednou na začátku semestru, jsem jel do školy šalinou a viděl jsem, že jedna \ndůchodkyně sprdla mladšího muže.Za dvě hodiny ,jsem zjistil že. ten napomenutý \nmuž je můj nový vyučující.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"WcxY2t","text":" Návrh nového loga MU dosahuje asi takových kvalit jako logo Valašského \nMeziříčí - tedy ho tvořil někdo, komu očividně chybí pár chromozomů... Jsem \nrád, že vznikla petice proti: \nhttps://e-petice.cz/petitions/petice-za-zachovani-tradicniho-loga-masarykovy-univerzity.html","upvotes":0,"downvotes":0,"commentCount":0},{"id":"fuY1Ja","text":" ahojjj prosim sdílíte nám naši fakultní událost? :) Ahoj! Zveme Vás na \ntradiční společenský ples Fakulty tělesné kultury, který jako každý rok \norganizuje třetí ročník Rekreologie. Ples je výsledkem kreativity a \norganizačního umění rekreologů, letos již 25. ročník! Můžete se těšit na \nvystoupení všech ročníků rekreologie na téma TĚLO, na živou muziku a na Soutěž \no hodnotné ceny. Ples proběhne 23. března v luxusních prostorách NH Collection \nOlomouc Congress. Tak se těšíme <3 \nhttps://www.facebook.com/events/535862983439843/","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Gb87WZ","text":" kureci steak cafe de paris v menze na moravaku za 60 Kc? niekomu musela \nsolidne prepnut cez skuskove :D","upvotes":0,"downvotes":0,"commentCount":0},{"id":"SfUEKI","text":" AHOJ JSEM KLUG A HLEDAM CIGANKU ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"X3eaaj","text":" Nikdy jsem nečetl Studijní a zkušební řád. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"dXOg0R","text":" Komu se nelíbí (či líbí) nové logo, tak hlasujte. \nhttps://is.muni.cz/auth/volba/18480","upvotes":0,"downvotes":0,"commentCount":0},{"id":"BteAAF","text":" Popřeji pěkné Vánoce všem Arabům v CPS. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"VjpU1C","text":" Jsem učitel 1 a 2 stupně Základní školy když mám špatnou náladu tak jim dám \ntest na to co jsme probírali minulou hodinu a řeknu jim máte se učit z hodiny \nna hodinu a jednou se mne zeptal jeden žák 6.ročníku proč píšeme test každou \nhodinu a jsem řekl nevím.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"atkSrN","text":" Pitvy za náma a v brněnským podchodu to pořád smrdí víc. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"5IWdIa","text":" Nazdar všichni opilci a zbytku, co to nepřizná! Mám dotaz trochu z jiného \nsoudku, a opravdu bych se rád něco užitečného dozvěděl. Chtěl bych si přidat ke \nstudiu jeden z oborů Portugalský jazyk a literatura / Anglický jazyk a \nliteratura. Zajímaly by mě informace, které znají současní studenti (zejméne \npro první jmenovaný) - náročnost (předmětová i časová), zajímavost, spokojenost \na cokoliv dašího co vás napadne :) Pivu zdar!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Tukchq","text":" TADY SMRDI SMRT . . . . Ne, tady smrdi TVOJE MAMA ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"dy5iYH","text":" VUT FSI A1 evakuační výtah =D  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"N0JUkI","text":" tvoje mama  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"KYbRFA","text":" Znám jednoho kluka.. je ze stejného ročníku jen ne ze stejně třídy..Známe se \n105 dni a 105 dni už ho mám strašně moc rada ❤️.. občas mi připadá ze to vi a \nkvůli tomu mě ignoruje... a pak najednou zase se semnou baví jakoby nic.. už \nnevím co s tím mám dělat.. chci mu to nějak říct ale bojím se ze z toho bude \nbuď totální trapas.. a nebo se semnou přestane bavit...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"2XUyhZ","text":" Trpím primární anorgasmií. Pro ty, co nevědí, je to sexuální dysfunkce, při \nkteré žena nemůže dosáhnout orgasmu ani sama ani s partnerem. Sexuálně žiju už \n5 let a už mě to hodně ubíjí. Ze začátku jsem si myslela, že je to mojí \nnesoustředěností nebo partnerem. Pár mužů jsem vystřídala a ať byl sebevíc \nlepší, věděl co mám ráda a milování jsem si užila, vrcholu jsem nikdy \nnedosáhla. Skoro každý den koukám na porno. Aspoň při něm mám trošku pocit, že \njsem blízko a v tu nejlepší chvíli vždycky tenhle pocit opadne. Potom každý \nvečer prosím svého chlapa, kterého nade všechno miluju, aby se se mnou znova a \nznova miloval. Potřebuju to furt a už si nepřipadám normální. I přes to, že to \nřeším s doktory, nic nepomáhá. Proto holky buďte šťastné, pokud se vám daří \ndojít orgasmu!!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"R2LWes","text":" Nesnáším postižáky, který neumí napsat byť jednu debilní větu bez pravopisné \nchyby!! A že jich je na VUT požehnaně....","upvotes":0,"downvotes":0,"commentCount":0},{"id":"MNgIYW","text":" Baví se medik se studentkou zubního lékařství a říká: „ Nechápu co se 5 let \nučíte o 32 zubech\".... Ona odpoví : „ Však je tam ještě 20 dětských!\"","upvotes":0,"downvotes":0,"commentCount":0},{"id":"hjcscw","text":" Tesne před vyvrcholením při sexu mam chuť holku uskrtit pří stříkání jsem \nnemocný?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"P1KVha","text":" Hele holky?? Mamka mne nachytala s vybrátorem u nich v ložnici.. Nwm co mam \ndelat ...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Ic98Tr","text":" Chodím kadit jenom na FEL. Bych se radši posral než abych šel na ty oprejskaný \nzáchody na strojárně.  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Vvldf8","text":" studium mi bylo preruseno ikdyz nebyly splneny podminky pro postup do dalsiho \nsemestru. To me vyhodi az rok kdyz studium znovu obnovim??","upvotes":0,"downvotes":0,"commentCount":0},{"id":"iYCESe","text":" smrdi ti mama ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"7kEgni","text":" 88 ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"GuRicS","text":" Je mi 26 a jsem panic. Je to divny??? Prosim uprimne odpovedi, vysmesne me \nnezajimaji","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ZC32zy","text":" Nechápu tu dnešní omladinu.Sedí celý den ve škole a pak v MHD nepustí nikoho \nstaršiho sednout.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"NOBo2A","text":" Když si ho trochu pohoním a nechám si ho stáhlého tak za pár sekundu stříkám ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"tQ6g8n","text":" Strojaři, nezapomeňte!  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Gz0QoR","text":" Dle přiznání se holky evidentně dělí na dvě skupiny. První skupina by se dala \nzhrnout asi jako \"za kabelku ošukám i kaktus\" nebo taky \"ošukala jsem bratra \nsvýho bývalýho, jeho matku, děvečku s trakařem, celý město - a přitom jsem \nzadaná\". Ok, jste štětky, ale jestli vás to baví, tak prosím no. Skupina číslo \ndvě mi ale leze na nervy víc. To je totiž samá patnáctka, co nekouří, nehulí, \nještě nikdy se nelíbala s klukem, nechodí do klubů a poslouchá Metallicu (tzn. \njednou v rádiu slyšela Nothing else matters). Ve druhé části přiznání pak tohle \nstvoření polemizuje nad svojí normálností, a přitom chce jen od všech slyšet, \njak je výjimečná a dokonalá. Holky, prosím, proberte se.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"jwa3EA","text":" Znáte někdo Matěje z VUT, který jel v noci ze středy na čtvrtek v 2:00 \nrozjezdem N99? Jel ještě se značně opilým kamarádem.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"zK2Ich","text":" Deset veci, ktere mi vadi na nasem krasnem hlavnim nadrazi: 1. Bezdomovci 2. \nFetky 3. Poblita a po*cany chodniky 4. Arab exchange 5. Vietnam fast food 6. \nPodchod a vsechno co je v nem 7. Andula (nadrazni hlaseni - hlas) 8. Anglicke \nhlaseni v salinach 9. Ploty na tramvajove ostruvky 10. Nefunkcni elektrotabule","upvotes":0,"downvotes":0,"commentCount":0},{"id":"oDMy2e","text":" Jsem stejné prase jako můj brácha . To je už co říct. Je to špatně nebo je to \nsnad úplně normální?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"6jjBK4","text":" Bude ještě někdy fungovat Pitevna? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"MGIr6Z","text":" Na FITu se nachází mnoho namakaných egoistických borcu, který se chovají \nopravdu povrchně k těm méně zkušeným v programování. Ty řeči typu,, Jak to \nmůžeš nevědět když si už v tom a tom semestru \"... Sorry jako, ale já se vám \ntaké nesměju, že je vám přes 20 a jediné co jste zasunuli bylo USB, nebo jste \nse ani nedotkly holky a pravděpodobně umřete jako panicové. Buďte tolerantní \nvůči ostatním :) Nebo si vaše komplexy kompenzujte jinak. Čest výjimkám, které \nsi nepotřebují nic dokazovat :)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"EqbyPC","text":" Miluju Katy Perry ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"aCYYTc","text":" Nejmenovaný vyučující na ÚČJ je jedna z nejvíc slizkých a nechutných osob, \njaké znám. Nedokáže nic naučit, ale hlavně, že si pořád hraje na \"ďáblova \nadvokáta\".","upvotes":0,"downvotes":0,"commentCount":0},{"id":"LRjVGr","text":" Na zápasy HC Masaryk University chodím jenom kvůli krásným fanynkám. Jen se mi \npak špatně soustředí, když na mě letí puk. Poslední letošní domácí zápas \nhrajeme teď v sobotu 16. 12. 2017","upvotes":0,"downvotes":0,"commentCount":0},{"id":"eLy1q9","text":" Je to tím Brnem, nebo touhle stránkou, že komentáře pod přiznání z větší části \npíšou arogantní kreténi?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"a0cOpg","text":" Muj kluk má 11 cm, poraďte mi co mám dělat :( ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"v7o60C","text":" na škole jsem byla tak tlustá a tak líná, že jsem ho radši přeblafla \ntělocvikáři, abych nepropadla z těláku.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"h6zgRA","text":" Ten pocit, když ti při tahání indexu z náprsní kapsy omylem vypadne obálka s \nMasaryky na nový kola. Ještě že jsem dostal za jedna, jinak bych to asi \nneobhájil.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"PdxhtM","text":" Když teď nad tím tak přemýšlím, myslím, že jsem šla na MUNI hlavně díky tomu, \nže má fungující Přiznání. Lidi, pište sem, protože číst ty příspěvky a vědět \npřesně, jak se dotyčný pisatel cítí a o čem mluví je asi jeden z nej pocitů. Že \nv tom nejsme sami. (no jo, já vím, že se některým těm příběhům nedá věřit \nvždycky na 100 %, ale minimálně bývají vtipné - svým nechutným způsobem...) \n(tenhle příspěvek nebyl zaplacen adminem) (ale měl by být)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"8Yo2dQ","text":" [FIT] Netuší někdo, kolik $$ tak můžou brát ty \"milé mladé slečny\" v CVT? \nKdyby náhodou nevyšel FIT, tak kolik si můžu vydělat celodenním sledováním \nzpráv na Novinkách ... :D","upvotes":0,"downvotes":0,"commentCount":0},{"id":"tUfOKm","text":" Jsem medik a nenávidím lidi ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"hQJHX3","text":" Přestože mám zkouškové úspěšně za sebou, po nocích se mi zdává o tom, jaký \nrape dostávám na dalších zkouškách a jak si to profesoři užívají. :'(","upvotes":0,"downvotes":0,"commentCount":0},{"id":"UvG8BU","text":" Když se udělám u porna, tak se mi najednou v hlavě něco přepne a to porno se \nmi najednou nelíbí a musím to vypnout. Za chvíli je zase vše při starém a jede \nse znova :))","upvotes":0,"downvotes":0,"commentCount":0},{"id":"WkKzUq","text":" Pro nezkuseny ! Vsechny holky jsou kurvy, jde jim jen o sex, zapiraji to, \npodvadej, lzou, manipulujou a kazda tvrdi ze je vyjimecna....","upvotes":0,"downvotes":0,"commentCount":0},{"id":"aVs9ZV","text":" Sem neznámej a sem tu 2 roky dost arogantní a sebevědomej i kdys na to \nnevypadám hubenej a takhle namachrovanej hovno nosím bouchačku","upvotes":0,"downvotes":0,"commentCount":0},{"id":"OK8bJp","text":" Jednou jsem chitila krámy a to jsme byly zrovna na horách a jeden kluk mi to \nchtěl slízat.. ješte furt na to vzpomínam jak to bylo skvělé. Určitě doporučuji \nkdyž máte krámy tak si je nechte vylízat :).","upvotes":0,"downvotes":0,"commentCount":0},{"id":"w3ktHr","text":" nevolte drahose  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"N4sCwH","text":" Pred pár mesiacmi v bufete ESF stál predomnou v rade Babiš. Prišiel k okienku \na popýtal si jedlo zabaliť so sebou. Teta pri okienku s hnusným, znechuteným \nvýrazom tváre a vierou, že nebude mať prácu navyše hovorí: no ale pokiaľ by ste \nto chceli zabaliť, bude to o 5 korún drahšie (dôraz v hlase na sumu 5). Andrej \nzaplatil, nechal asi 20 korún spropitné a išiel si sadnut na miesto. Teta \nbufetová sa ma pýta, že koho sú tie peniaze navyše. Po odpovedi, že to Vám pán \nminister nechal, zrazu celá sčervenela a oči jej skoro z jamiek vypadli. Týmto \nsa chcem oficiálne poďakovať personálu SKM MUNI za to, že ku každému z nás \npristupuje s rovnakým rešpektom.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"TPUry1","text":" Hrozne bych chtěla mít sex s emo klukem, nevim proč, hrozně mě to láká a \npřitom vkusem jsem holka, co vypadá jak z časopisu","upvotes":0,"downvotes":0,"commentCount":0},{"id":"rb1opR","text":" michal je kokot ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"8FURXX","text":" Kde se, prosim, daji sehnat ty prasky na zvladani zkouskovyho? Asi je budu \npotrebovat...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"cSKSKo","text":" Upozornuji na tohoto chlapce.. je to zlodej a podvodnik ....  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"0drPCE","text":" priznam ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ni7DIp","text":" Moje holka je zlatokopka, jakmile zjistila že je mikepan v amonetu hned mu ho \nšla vyhulit kvůli měsíci zdarma při pojištění , ahoj K.B.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"gzcEzD","text":" Někdy se mi zdá, že prd ve sprše smrdí víc než normálně.. Možná ten uzavřený \nprostor?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"js1L2B","text":" nesnáším kluky kterým řeknete že je milujete a oni to na vás hrají taky a \npotom vás odkopnou jak krávu","upvotes":0,"downvotes":0,"commentCount":0},{"id":"KdA9R9","text":" Zdá se mi to, nebo je první semestr sejto? Nebo je to tak pořád? :D ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"jYhjwI","text":" Nechápu proč FSpS tak strašně dlouho trvá vypsat kdy a kde je povinný \ntělocvik. Sakra, já si potřebuju tělocvik narvat do rozvrhu před zápisem, ne si \npak po zápisu předmětů tvořit rozvrh podle tělocviku.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"1xgVll","text":" Mrdam manzelky sestru a manzelce se smeju, ze ona suka lepe jak ona. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"npUekm","text":" Je mi 14, ale někdy nemasturbuju třeba 5 dní, ale jak to na mě přijde, tak \npotom ten den třeba 10x , jsem normální nebo co?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"LZ6wio","text":" Vždycky když se daří lidem okolo, tak mě se nedaří vůbec nic a naopak když to \nzlý přejde a začne se mi dařit, tak se zas spoustě lidem okolo mě nedaří, mají \nspoustu problémů, prostě mají těžký období... Nevím co si o tom mám myslet, \nnejsem nepřející, ale pokaždý to tak bejvá :/","upvotes":0,"downvotes":0,"commentCount":0},{"id":"PxHIzF","text":" Když ti strojař řekne, že je dívka ošklivá, tak je opravdu ošklivá. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ksWqVp","text":" Strašně miluji jednu holku má krásný prsa a prdelku jak míček❤❤ ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"a5B71f","text":" Líbí se mi nové logo MUNI. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Otx4Fd","text":" Když jedu ráno přecpanou dvanáctkou, tak mě vždycky dostane hlášení: \"S námi \njste svým přátelům blíže\", nebo jak je to přesně...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"2LYp3d","text":" Je mi 15 let. Nepiju,nekourím nechovám se jak děvka jsem normální holka která \nchce normálního kluka kterému nevadí ze s ním hned na poprvé nevlezu do postele \njak nějaká děvka, ale kluka kterému udělá radost i normální pusa a obejmutí? \nNevím zda ještě někdo z kluků takovej existuje.. A jestli ne tak budu čekat \nzbytečně....","upvotes":0,"downvotes":0,"commentCount":0},{"id":"aOUi7Y","text":" Pepa Čáslavský z VUT Brno je egoistický hovado na druhou . ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"jFO8qP","text":" drš tu svoji dršku strejdo mrde ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"RLf7kl","text":" Ahoj, chtěl bych vám povyprávět svůj příběh ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"hEN7t7","text":" Jsem z FSI. Míra podvádění na VŠ opravdu přesáhla všechny meze. Na FSI foru si \nmůžete najít v podstatě jakýkoliv předmět, pokud teda daný předmět vyučující \nučil minulý semestr/semestry. Laboratorní cvičení a předměty, kde se opakují \nzadání (jako konstruování) pak postrádají veškerý smysl. Napadlo vás někdy, že \nkdyby se na VŠ tak moc nepodvádělo, že by ty předměty museli být lépe \nvysvětlené? Protože škola si nemůže dovolit vyhodit v prváku 3/4 studentů? \nNejhorší je, že to škola v podstatě toleruje. Pak to nejhorší mají studenti, \nkteří mají daný předmět/vyučujícího jako první a ti to pak odserou za Vás. \nKolik lidí prošlo přes konstruování/pružnost pevnost/matematiku a přitom tomu \nabsolutně nerozumí a nedokážou to použít?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"HIK1uK","text":" K čemu jako jsou koše na separovani v CPS? Stejne to uklizecka vždy nahazi do \njednoho pytle.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"0KXo6L","text":" K+D jsou nejlepší a pro sebe stvořený ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"gIQKbS","text":" miluji ?arku k. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"fAXNfr","text":" Kdyz jsem ve sprse tak si masturbuju sprchou klitoris a je mi to velmi \nprijemne ps zkuste to Jsem divna?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"uXzd4O","text":" mám rád chemii ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"rHiDjY","text":" \"Ahojte, žiaľ,(...) Ďakujem\" Myslím, že můžeš někdy přijít mrknout na výuku po \ndomluvě s vyučujícím, jsou tu dost vstřícní, takže určo zkus...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ELMDfN","text":" Hledám dívku kterou jsem potkal 3.12. v 13:24 u nádraží byla menší postavy \ndelší vlasy prsa hnědé a trochu do blond vlasy. Měla světle hnědou čepici a \nsvětle hnědou bundu parku. Měla kapuci. Batoh myslím že měla Vans","upvotes":0,"downvotes":0,"commentCount":0},{"id":"JY5vlW","text":" vzrušuje mě lechtání n koulích ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"oxNbgN","text":" Chci se omluvit ty holce na kterou sem dneska (3.3. NC KrPole) vyjel, kdyz mi \nchtela pomoct s nakupem, kdyz se mi roztrhla taska a vsechno se vysypalo. \nPromin, vim, ze za to nemuzes; byl sem nasranej z toho, ze nestiham bus a jeste \nk tomu u ty blby pokladny v Tescu: \"Nahodna kontrola tovaru, kontaktujte \nobsluhu\"... Pak sem tam stejnak mrznul 20 minut venku na zastavce...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"WF5El1","text":" Nechápu lidi, co si v jednom kuse na sociální sítě přidávají fotky svejch \ndětí. Jako jo, je super, že vám něco takovýho vylezlo z kundy, ale uvědomte si \nprosím, že kromě vás, vašich příbuzných a (možná) vašich nejbližších přátel se \nnikdo nad vaším malým mongoloidem nerozplývá a určitě si nemyslí, že je to \nkrásný, roztomilý apod. Je to dobrý leda tak k tomu, že pedofilové si teď můžou \nbez problémů vyhonit při prohlížení např. facebooku a nemusej na deep web nebo \nsi děti složitě unášet a znásilňovat... Rada na závěr: Úplně stačí přidat třeba \njednu fotku měsíčně - aby ti co je to vážně zajímá viděli, že to ještě dejchá. \nDěkujeme.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"FHJ0x2","text":" Už zítra školní pařba souboj univerzit!:) \nhttps://www.facebook.com/events/1675700012526065/","upvotes":0,"downvotes":0,"commentCount":0},{"id":"tvMQsc","text":" Makám na kariéře. Chci povýšit. Né kvůli většímu platu, ale abych už nemusel \npracovat s mýma kolegama, se kterýma trávím 8hodin denně a musím přectírat, že \nje mám rád a jsou mí kamarádi. Jednou si své kolegy budu vybírat sám a pak \nteprve budu šťastný.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"7YIX9m","text":" Dominik E. M. Je sexy :3 ","upvotes":1,"downvotes":0,"commentCount":0},{"id":"W7hnJ4","text":" Nesnáším Brno! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"wwsxJY","text":" přitahuje mne jeden známý, líbala jsem se s ním, ale jsem již dlouho zadaná, \nasi bych s ním do postele nevlezla ani bych s ním nedělala nic intimnějšího. \nPolibek mne nemrzí, život jde dál, ale je to podvod? Mám to svému příteli říct?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"29cfPh","text":" Prohlížení sylabu pro navazující magisterské studium na ESF ve mně budí \nmyšlenky na sebevraždu.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"08beSP","text":" Ktery mesic chodi ukonceni studia za nedostatek kreditu v zimnim semestru? \nNevi nekdo?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"88705a","text":" Kde se v Brně dá seznámit s klukama, kteří jsou milí a nejde jim jen o to \njedno? Party boys už mě nebaví...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"xGCYPR","text":" PETRA LAIGOTOVA JE NEJVETSI PICA V BRNE PS CHODI NA SPS STAVEBNI KUDELOVA BRNO ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"bdl6V6","text":" Co mám dělat když je moje holka v psychiatrické léčebně, protože byla přímo \nposedlá Satanem a kolem mě se teď motá kopa holek, ale já nevím, jestli spolu \nještě chodíme, zvlášť když možná bude ve cvokárně do konce života a já jsem tak \nnadrženej a nevím, jestli ji mám podvést. Každá rada drahá, děkuji -S","upvotes":0,"downvotes":0,"commentCount":0},{"id":"oq0AEQ","text":" Tak po mém přestupu na podnikatelku před několika semestry konečně chápu \nrozdíl mezi Fakultou Informatiky a Manažerskou informatikou na FP. Na FP má \nčlověk dost času aby k tomu stíhal ta psychoterapeutická sezení, která \npotřebuje. ( To není nadsázka, to je legit můj případ :D )","upvotes":0,"downvotes":0,"commentCount":0},{"id":"bphG92","text":" Přiznávám, že bych nejradši nakopala do zádele jednu nejmenovanou paní \ndocentku z PdF. Vyhodit tolik lidí před státnicema z testu, který ani není \nučivem daného oboru, může jen ona. #staypissedoff","upvotes":0,"downvotes":0,"commentCount":0},{"id":"2qoZnS","text":" Ráda jezdím na židli po počítačové učebně s houskou v puse. Učitelka vždycky \ndělá, že mě nevidí.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"UQ0NRf","text":" Hrozně se mi líbí pizzař z Mělníka pracuje u tesca. Nevím jak ho oslovit a \nnevím jak se jmenuje ale má krásný úsměv a je hrozně roztomilý.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"m0PnRQ","text":" Každé ráno vstanu a přemýšlím, které přiznání napsala moje drahá polovička, \nobčas se i udělám","upvotes":0,"downvotes":0,"commentCount":0},{"id":"eHPJeA","text":" Na valentyna jsem si vyhonil 12krát ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ExzPr9","text":" \"Ahojte, žiaľ, nestihla som deň otvorených dverí, ale mám niekoľko otázok. Nie \nje tu náhodou niekto, kto študuje estetiku na FF a bol by ochotný ma trochu \ninformovať? :) Ďakujem\" Ráda poradím, jen nevím, co konkrétně potřebuješ. \nEstetika je filozof. disciplína, takže se připrav na to, že se budeš učit hodně \nfilozofie a že je v tomto oboru přísná struktura, musíš umět argumentovat, \njestliže něco tvrdíš. Máme povinnou latinu. Hodně je to zde zaměřené na psaní \nesejů, kritik apod, jde o to, umět se vyjadřovat. Zároveň je zde ale široké \nspektrum zajímavých volitelných předmětů, takže ať už tě zajímá cokoliv (nejen) \nz umění, určitě si vybereš (estetika je poměrně široká). Musím říct, že \nestetiku studuji v rámci dvouoborového studia a jsem navýsost spokojená ;-) :-).","upvotes":0,"downvotes":0,"commentCount":0},{"id":"b17uJK","text":" Strašně mě fascinuje paní, co prodává v lékařském knihkupectví na kampusu, \ncelou dobu se tváří jak kraken a potom, co se na ní člověk snaží usmát a chovat \nse mile, protože se říká, že to má asi těžké, tak se tváří ještě více \nnasraně... Začínám uvažovat, jestli k tomu má opravdu důvod nebo si chce jen \nsoutěžit s krakenem (Jedna hodná paní doktorka z histologického ústavu)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"efHcw2","text":" Jako hloupá puberťačka jsem šikanovala spolužačku. Neuvědomila jsem si, že je \nto šikana. Nebylo to nijak přehnané, prostě jsem se nechala strhnout i davem a \nbyla sem na ni zlá. Tehdy jsem se jí omluvila a teď je z ní krásná a veselá \nholka, ale já mám doteď hrozné výčitky. Ne nadarmo se říká, že děti jsou kruté! \nPatří mi to!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"p1wJsM","text":" Rektorát s Najbrtama se nám snaží ukrást univerzitu! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"yC9Lh6","text":" Každý ADAM tě musí pozvat na kafe Každý ALEŠ tě musí pozvat na pivo Každý \nDANIEL tě musí obejmout Každý DOMINIK tě sveze autem Každý EMIL tě musí \nrozesmát Každý HONZA ti koupí všechny výrobky od KINDER Každý KAREL ti napíše \nslohovku Každý JAKUB tě musí políbit Každý KRISTIÁN tě pozve ven Každý JAROSLAV \nti řekne, co na tobě má a nemá rád Každý MAREK tě musí pozvat na panáka Každý \nMARTIN tě musí chránit Každý MIKULÁŠ tu musí být vždy pro tebe Každý PETR tě \nvezme do kina Každý RADEK ti řekne, jaký na tebe má názor Každý ONDRA bude tvůj \nvěrný kamarád napořád Každý STANDA tě musí chránit Každý SILVESTR ti koupí \nflašku alkoholu Každý TOMÁŠ ti dá pusu na tvář","upvotes":0,"downvotes":0,"commentCount":0},{"id":"i2wTip","text":" čau, chtěl bych se přihlásit na vaši školu, ale na sciu jsem dosáhl hodně malý \npercentil... (12,5) tak by mě zajímalo, jestli mě vezmou :D","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Q1q1BE","text":" Je mi 15let. Nekouřím, nepiju, nemaluju se jak každá druhá a čekám az se \nobjeví kluk.kterou me bude chtít takovou jaká sem, kterýmu nevadí jak se \nchovám,oblékám a maluju. Existuje ještě někdo s kluků co ho potěší obejmuti a \nPusa než sex?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"sIDjDC","text":" Proč visí během zkouškového před FSI černá vlajka? Když jsem šel na zkoušku a \nvyděl jsem tohle, tak to zrovna moc povzbuzující nebylo","upvotes":0,"downvotes":0,"commentCount":0},{"id":"uEg1yV","text":" tak si zrovna prohlížím fotky z plesu Fektu, všichni si tam hrají na strašný \nintelektuály a odborníky, ale tak polovina chlapů tam asi neví, že se u saka \nzapíná jen horní knoflík :-D","upvotes":0,"downvotes":0,"commentCount":0},{"id":"QX5lv3","text":" David a Silvina jsou peklo. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ya1eyy","text":" *Na FITu se nachází mnoho namakaných egoistických borcu, který se chovají \nopravdu povrchně k těm méně zkušeným v programování. Ty řeči typu,, Jak to \nmůžeš nevědět když si už v tom a tom semestru \"... Sorry jako, ale já se vám \ntaké nesměju, že je vám přes 20 a jediné co jste zasunuli bylo USB, nebo jste \nse ani nedotkli holky a pravděpodobně umřete jako panicové. Buďte tolerantní \nvůči ostatním :) Nebo si vaše komplexy kompenzujte jinak. Čest výjimkám, které \nsi nepotřebují nic dokazovat :)","upvotes":1,"downvotes":0,"commentCount":0},{"id":"oe40aU","text":" Kdyz jedu k babicce, vystupuju na zastavce Krematorium. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"BaKZ4M","text":" Miliónšest příspěvků o tom zda existují i kluci co chtějí víc než sex a o \nfriendzone","upvotes":0,"downvotes":0,"commentCount":0},{"id":"RyIJwX","text":" Nepotřebuju chodit na párty. VUT mi poskytuje už tak dostatek bezesných nocí, \npo kterých přemýšlím, co vlastně dělám se svým životem.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"nu3Mwl","text":" Miliónšest příspěvků o tom zda existují i kluci co chtějí víc než sex a o \nfriendzone","upvotes":0,"downvotes":0,"commentCount":0},{"id":"3A8AtL","text":" Nejim nutellu, nepiju coca-colu, neposloucham hudbu nad rok 2015 a ani skrillex","upvotes":0,"downvotes":0,"commentCount":0},{"id":"I6tNk2","text":" Tímto bych ráda využila této možnosti a dovolila všem lidem z akademické obce \n(tedy i studentům), abychom šli společně příští pátek či sobotu k volbám. Je to \nposlední možnosti, kdy můžeme vzkřísit demokracii a říci NE ruské invazi. Pan \nprofesor Drahoš má k vědě velmi blízko, a bude jak důstojně reprezentovat \nČeskou republiku, tak podporovat vědu. Samozřejmě akceptuji, že někdo bude \nvolit Zemana, ale zamyslete se, zda je to hodno studentům vysoké školy a zvažte \nvšechny následky, které tato volba může mít. Pokud máte i v rodině nějaké \nvoliče stávající ostudy, zkuste je přesvědčit ke změně. Stávající hlavě státu \nnejde o nás, jde mu především o pana Nejedlého, Putina a ostatní individua. \nDěkuji velice za zveřejnění.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"uJEkAU","text":" Vraťe mi nového ISu poznámkový blok!! Byl krásný, přehledný a nahoře! Tu hrůzu \nsi nechte, nevím proč mi hlásí rozvrh, snad mají vysokoškoláci dost rozumu, aby \nvěděli, kdy mají jít do školy!!!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"6J28mE","text":" Měl jsem holku. Svou lásku jsem ji dokázal tak, že jsem ji zpíval před 12 000 \nlidma v letním kině. A letos jsem ji vzal na romantickou večeři, na postel jsem \nnechal udělat srdce z růží, z čajových svíček jsem vytvořil planoucí srdce, při \nspolečné koupeli. Lásku jsem dokazoval činy. Měsíc na to mě poslala do hajzlu. \nPrej byla dlouhodobě nespokojená....","upvotes":0,"downvotes":0,"commentCount":0},{"id":"SHbv2Q","text":" Nechápu proč si všichni mysli, že když má holka IPhone tak ho má vyšukanej. \nTřeba já jsem v posteli dost špatná a přítel mi ho stejně koupil.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"DDTGjm","text":" Nejhorší pocit jen ten když vám někdo vedle v pokoji klátí sestru a jediný co \nklátíte vy jsou hovna na hajzlu.","upvotes":1,"downvotes":0,"commentCount":0},{"id":"n0vIv4","text":" Na Kometě v sektoru E v 5 řadě přiblizme uprostřed je tlustý pán a hrozně \nsmrdí. Pokud si to čtete použijte prosím voňavku nebo sprchu!! Děkujeme","upvotes":0,"downvotes":0,"commentCount":0},{"id":"BCSFmU","text":" [FSI] Škola by mohla poskytovat mimořádná stipendia na kurzy parkování pro \nvšechny idioty, co neumí zaparkovat před A1 a ničí auta okolo sebe.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"SynpQB","text":" Kluci se jménem Daniel jsou nejhodnější, nejchytřejší a nejkrásnější osoby na \nsvětě. Měli bychom si jich vážit.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"HUGBYG","text":" Největší peklo je, když vám kluk, ze kterýho jste totálně mimo vypraví o tom, \njak ho nějaká mrcha nechce nebo ještě líp, že ho nikdo nechce :D Prostě jen \ntakový, heeej já jsem tady","upvotes":0,"downvotes":0,"commentCount":0},{"id":"oWgZ8X","text":" Naposledy, když jsem známému líčil, co se na vut učím, tak na mě nevěřícně \nkoukal, a zeptal se mě jestli nejsem náhodou z marsu, že on o ničem takovém \nnikdy nic neslyšel.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"LNAn4s","text":" podle mě každá oblast mezi lidmi vijádřuje zamilovast-myslet si o tom klukovi \nže je hodnej odzamilovanost-zjistit jakej je ten kluk blbec nenávist-milovat \nurčitou osobu tak že jí musíme nenávidět kamarádství-chtít něco víc \nvztah-nechtít manželstvi manželství-chtít odejít ztoho věčního stareotypu","upvotes":0,"downvotes":0,"commentCount":0},{"id":"A4ZIqt","text":" Dotaz pro botaniky. Jaká kytka se vám nejvíce líbí? Mně sedmikráska. :D ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"COtuu4","text":" Fascinuje mě, jak na FI profesoři dokážou perfektně vysvětlit všechny věci \nohledně hardware počítače, ale noťas jim musí správně zapojit technik.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ndYV6q","text":" Když budeme zkoumat zločince, jejich inteligenci, chápání a motivy, zjistíme, \nže svůj čin vždy považují za chytrý a hrdinský. Jsou přesvědčeni, že dosáhli \nnadřazeného cíle - konkrétně že jsou chytřejší než policie a dokážou druhé \nvyužívat. Ve svých vlastních očích jsou hrdiny a nevidí, že jejich činy svědčí \no něčem zcela jiném, co ani zdaleka není hrdinství. Nedostatek pocitu \nsounáležitosti, jehož vinou jsou všechny jejich činy škodlivé nebo společensky \nneužitečné, souvisí s nedostatečnou odvahou, se zbabělostí. Oni si to ovšem \nneuvědomují. Ti, kdo se vydají neužitečnou cestou života, mívají často strach z \nneúspěchu, temnoty a izolace; touží být pospolu s druhými. Jde o zbabělost a za \ntakovou je to třeba také označovat. Nejlepší způsob, jak zastavit zločinnost, \nspočívá vlastně v tom, že všechny přesvědčíme, že zločin není nic jiného než \nodsouzeníhodný projev zbabělosti. (Alfred Adler, 1999)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"nKEu0x","text":" Tyhle páry by měli být spolu ... Izabel + Vojta Klára + Matyáš Káča + Tonda \nKrista + Ondra Daniela bude navždy sama protože je Piča žárlivá","upvotes":0,"downvotes":0,"commentCount":0},{"id":"9sd9Cx","text":" Miluju svého kolegu v práci, ale on si myslí, že jsem totální blbka. Čím víc \nse snažím, abych vypadala rozumně, inteligentně nebo nedej bože sexy, tím víc \nse to posere :D asi budu muset změnit zaměstnání jinak skončím v Bohnicích a s \ntitulem největší smolařky roku ! Přitom nejsem tak špatná, jen víc mluvím než \nmyslím :D :D","upvotes":0,"downvotes":0,"commentCount":0},{"id":"aJvzvZ","text":" Zaparkoval nám v ulici někdo se samolepkou ANO. Je tam zákaz zastavení, nikdo \nto neřeší. Ale Andrej říkal, že všeci kradnú a kdo nic neudělal, nemusí se \nkontroly bát. Tak jsem zavolal městapo. Odtáhli ho. Sorry jako!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"7crFLl","text":" Kdyz jsem nastupoval na FIT, myslel jsem, ze budu DoomSlayer drtici predmety \njako demony v pekle. S ubihajicimi semestry zjistuji, ze je to presne naopak. \nVyucujici jsou DoomSlayeri a drti nas, obycejne studenty pod podrazkami svych \nbot. #makeLoveNotTin","upvotes":0,"downvotes":0,"commentCount":0},{"id":"DxTuNV","text":" piko ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"tc2pmj","text":" O studentech FF tady není vysoké mínění, ale když jedna studentka této fakulty \nnapsala do testu, že spojencem Japonska ve WWII byla Británie, musel jsem hodně \npotlačit slzu.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"RqusUa","text":" Ten pocit, když vám kolega řekne, že pusobíte jako vyrovnaná a šťastná ženska \na vy mate akorát tak chuť se nekam zahrabat a podřezat si žíly...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"HzVwI5","text":" Jakej doporučíte předmět na socializaci? Nějaký jednoduchý, kde je potřeba \npráce ve skupinách a kde by se dali poznat nové lidi :)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Gn4HAV","text":" Nejlíp se brečí na dívčích záchodech na pedagogické, na patře kde je vchod na \nhřiště. Try it :)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"YNThAG","text":" Ahoj zamiloval jsem se do jedny holky spise pani no proste ucitelky je to moje \nnemcinarka a ta ma prsa no wow zda se mi o ni jak mi kouri a jak se mnou spi a \nja ji sukam poradne do prdelky. Kez by ti se mnou nekdy udelala... Hruška","upvotes":0,"downvotes":0,"commentCount":0},{"id":"22FDxk","text":" Na jak dlouho je rigorózní řízení na speciální biologii? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"3apDRB","text":" Když byla řeč o Okamurovi, tahle stránka dostala BAN, nebo proč vyšlo poslední \npřiznání před měsícem?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"kRpnxz","text":" Sometimes I wish to live in a world where you don't have to feel like absolute \nshitty failure because you only study two masters and had no more than two \ninternships.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Hbdd0D","text":" fyzioterapie na FZV není žádná fyzioterapie ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"PiWQ5L","text":" Podepište, pokud máte aspoň trochu soudnost.. \nhttps://e-petice.cz/petitions/petice-za-zachovani-tradicniho-loga-masarykovy-univerzity.html","upvotes":0,"downvotes":0,"commentCount":0},{"id":"YgnIG9","text":" Dneska jsem se pohádal s přítelkyní a pak jsem asi hodinu poslouchal kapelu \nGutalax, nikdy jsem si nemyslel, že mě ta fekální hudba způsobí erekci.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"cDZZQu","text":" Miluju svého kluka , ale někdy se ptám sama sebe, jestli si mě zaslouží. \nStarám se o něj tak jak bych měla , čekám na něho až přijde pozdě z práce jen \nabych ho přivítala a udělala mu jídlo a vyslechla si jak se měl v práci a co \npřes den zažil, dělám mu snídaně, vařím mu, uklízim, jsem občas náladova, ale \nnemám problém jít za ním a omluvit se mu. Když po něm chci ať mi pomůže s \núklidem (když je toho opravdu hodně) tak mi řekne, že ho nenechám ani \nodpočinout nebo mě ignoruje. Jediné co po něm chci je aby mi aspoň někdy \npoděkoval a nebral to jako samozřejmost dělám to proto, že ho mám ráda, ale nic \nby nemělo byt samozřejmé, může mi někdy říct, že mi to třeba sluší a ne na mě \njen hledal chyby. Mám kolem sebe dost kluků kterým se líbim, ale na všechny \nkašlu a když mi napíšou tak si je hned bloknu, ale co když si zavírám dveře \npřed někým kdo si mě víc zaslouží? A třeba to vidím tak jenom já a není to v \npodstatě nic. S přítelem jsem se kvůli tomu, už dost hádali takže vše ví...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"uvrwMG","text":" Do přednášek v podzimním semestru jsem si musel brát delší sako, neboť slečna \nve třetí řadě ve mě vždy vyvolala silnou reakci, kterou bych těžko jinak \nskrýval a stále sedět není vhodné...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"kl9P3s","text":" Rozmýšľal som ako vylepšiť nové logo Masarykovej Univerzity tak, aby ešte viac \nreprezentovalo myšlienky modernizmu, funkcionalizmu a svetovej unikátnosti \nBrna. Výsledkom je logo, ktoré naozaj nemá žiadná iná univerzita. Vyvoláva v \nkaždom z nás jednotné asociácie, súhlasite?.  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"F2Y838","text":" Včera jsem se na semináři trošku vyděsila. Probírali jsme totiž jakési \nliterární dílo, jehož hlavní hrdina byl chudý student a nakonec zemřel hlady. \nPak ale pan doktor dodal, že to bylo v Praze, takže jsem v suchu. Zatím.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"HAwaSN","text":" Návrh nového loga je teda pěkný humus! Kdo to vůbec dělal? Doufám, že to \nneprojde... \nhttps://www.facebook.com/masarykova.univerzita/posts/1723855457645572","upvotes":0,"downvotes":0,"commentCount":0},{"id":"zpI3MW","text":" Nějak jsem po vánocích nepřestala s přežíráním a přes leden mi strašně \nnarostlo břicho. ať si oblíknu cokoliv, je strašně vidět jaký mám na břiše \nvelký špek. Jsem na sebe naštvaná jak moc jsem se vyžrala. Předtím jsem byla \nfakt hubená. Ale vůbec se mi nechce s tím žraním přestávat (miluju jídlo....) a \nnejhorší je, že se mi začalo líbit jak měké to břicho mám a ráda si s tím \nšpekem hraju a mačkám ho.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"lh6CLX","text":" Eueje ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"K3LgVL","text":" V hlavě se potýkám s myšlenkou, že \"muži\" se dělí na dvě skupiny. Ta záporná: \n\"Mám malý penis, ale budu se snažit dohnat si ego jinde.\" A ta záporná: \"Mám, - \nmyslím si, že mám velký penis - nemusím si (už teď jsem nejlepší) dohánět ego \njinde.\"","upvotes":0,"downvotes":0,"commentCount":0},{"id":"6ETQaF","text":" jezis si ho tady obcas honi ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"wN4UNk","text":" Pitomiovi fanoušci si vzali už do parády i nás ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"BOOPQQ","text":" JE MI 12 a us nejsem pana ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"rAKmHb","text":" Miluju Katy Perry! Má tak super písničky a zároveň je tak sexy... Katycat \n4ever!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"ffn8Pg","text":" Líbí se mi nové logo Muni! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"eTLTI6","text":" Ktery predmet je snazsi: PB152 Operační systémy nebo PB153 Operační systémy a \njejich rozhraní?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"CWHMM1","text":" Po maturáku na čajkárně byli náezeny klíče vozu škoda oktavia RS 2.0. \nKontaktujte nás dole v popisku","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Dij1Tb","text":" Na PPV jdu vždy radši nahoru pěšky, než jít s holkou ve výtahu. Bojím se, že \nby si to špatně vyložili.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"B0W68Y","text":" Hej vy co jste volili Zemana, opravdu si myslíte že zabrání uprchlíkům? Se \npodívejte kolik tu je Slováků. Opravdu chcete aby naše děti jedly jen kebab a \nhalušky s brynzou a k snídani si dají borovičku... Národe povstaň!!! (Slovenky \nmi tu tolik nevadí, ty se většinou přizpůsobují)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Dq6SvY","text":" Líbí se mi kluci s penisem 20+ ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"5jDfqQ","text":" Líbí se mi Korejci ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"kNH5m0","text":" Přerušil jsem studium ač jsem věděl že ho nikdy nebudu dokončovat. Za použití \nvšemožných výmluv (více či méně relevantních) jsem se dostal na poměrně slušnou \ndobu přerušení a ještě poslední půl rok úspěšně bojoval s tím, aby mi studium \nbylo ukončeno. Jeden by neřekl co všechno jde uhrát a ostatním doporučuji to \nstejné.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"MBk8ua","text":" Já se nevzdám!!! Dokud bude možnost používat sarý is, tak ten nový hnus \nnezapnu!!!","upvotes":0,"downvotes":0,"commentCount":0},{"id":"biJoh5","text":" Už mě trochu štve pravidelně kopulující pár na FS o patro výše. Né že bych jim \nto nepřál, ale zvukový projev jisté slečny je poněkud hlučný a nepěkný. S \nkolegou jsme se nemohli shodnout jestli zní jak mordovaný pes, nebo projev \nkrkavce. Padla i doměnka, že si z toho děláme prdel a slečnu pravidelně chytá \nna konzultacích epilepťák.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"4nGsYl","text":" Zamilovala jsem se do svého fyzioterapeuta. Nejdřív jsem k němu chodila, \nprotože jsem měla problém s kyčlí, ale teď už mě nebolí a chodím tam jen kvůli \ntomu aby se mě dotýkal.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"y4luF9","text":" Novi má větší péro jak já :ccc ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Y4A64N","text":" Platím Andera za to aby blokoval rozvoj Brna! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"lZikta","text":" pica ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"tnyzQf","text":" Děkuju všem vyučujícím, co nahrávají přednášky, i když vědí, že jim tam přijde \nmíň studentů.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"KwTkX2","text":" Strašně mě na*rali ti, již se odhlásili na poslední chvíli z předtermínu. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"VQVsvJ","text":" volte ZEMANA  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"9lFhl0","text":" sedeli jsme spolu na posledni prednasce na zakladu ekonomii, tys u mne \nopisovala kontrolni otazky, chtela bys zajit nekam na kavu a seznamit se?:)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"BJphER","text":" Když budeme zkoumat zločince, jejich inteligenci, chápání a motivy, zjistíme, \nže svůj čin vždy považují za chytrý a hrdinský. Jsou přesvědčeni, že dosáhli \nnadřazeného cíle - konkrétně že jsou chytřejší než policie a dokážou druhé \nvyužívat. Ve svých vlastních očích jsou hrdiny a nevidí, že jejich činy svědčí \no něčem zcela jiném, co ani zdaleka není hrdinství. Nedostatek pocitu \nsounáležitosti, jehož vinou jsou všechny jejich činy škodlivé nebo společensky \nneužitečné, souvisí s nedostatečnou odvahou, se zbabělostí. Oni si to ovšem \nneuvědomují. Ti, kdo se vydají neužitečnou cestou života, mívají často strach z \nneúspěchu, temnoty a izolace; touží být pospolu s druhými. Jde o zbabělost a za \ntakovou je to třeba také označovat. Nejlepší způsob, jak zastavit zločinnost, \nspočívá vlastně v tom, že všechny přesvědčíme, že zločin není nic jiného než \nodsouzeníhodný projev zbabělosti. (Alfred Adler, 1999)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"iJRLYk","text":" Jednou jsem se opil a přiznal se svojí přítelkyni, že mě nejvíc vzrušuje \nsledovat holku jak šuká se psem nebo podobnou šelmou (asi následek toho hentai \nporna z mládí). Vypadalo to na rozchod, protože s úchylem nehodlá žít, nakonec \nse situace uklidnila a žili jsme si normálně až do doby, než mi rozbila auto, \ncož mě málem stálo práci a dům po rodičích. Takže jako omluvu přivedla k nám do \nložnice našeho psa a předvedla mi s ním žhavou show. Když zjistila, jak moc se \nmi to líbili, začala to s ním dělala o Vánocích, výročích a mých narozeninách, \naby mi nemusela kupovat dárky. No a myslím, že se jí to s tím psem nakonec líbí \nvíc než se mnou. Teď ji prcá každou neděli a všichni jsou spokojení.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Io5I7n","text":" Přežít zápočtový týden na VUT je jako jet na piku. Týden nespíte, a když \nkonečně nastane jeho konec, tak vaše tělo vypoví a seknete sebou na postel, ve \nkteré strávíte tři dny v kuse spaním.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"IEGpBz","text":" Ďakujem menzám SKM, že ma za tie roky neustáleho zdražovania naučili variť si \nna intráku <3","upvotes":0,"downvotes":0,"commentCount":0},{"id":"4ueK0i","text":" bohnice ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"675z8I","text":" Jako papaláš rozhoduje o tom, co podle něho společnost potřebuje, a co ne. \nVyděsil studentky, s učiteli se nebaví, na naše nesouhlasné e-maily nereaguje. \nMyslím, že by se měl vážně zamyslet nad tím, zda nesložit funkci. .......kdo to \nje?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"jMlaIM","text":" At jdou s tím standardním vzhledem uisu Adminy do prdele!!! ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"u7IaWY","text":" BRNO TWO FACES SILVESTR: Moc bych chtěl poděkovat a omluvit se jedné fakt \nhodné holce, která tam byla a celkem se o mě postarala, když jsem byl totálně v \nhajzlu. Donesla mi aji sama od sebe pití, což strašně oceňuju. Tuším, že se \njmenuje Míša, je ji 19 a chodí na zdravku jestli si dobře pamatuju, takže \nděkuju moc a promiň jestli jsem dělal něco špatnýho .","upvotes":0,"downvotes":0,"commentCount":0},{"id":"WwH98m","text":" jsem jezisek ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"wgO5Td","text":" Chci zasunout ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"RH6PYm","text":" Jsem vlhká z Urbana NH ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"YlM0S8","text":" Niektorých profesorov pozerám celý semester len zo záznamu v dvojnásobnej \nrýchlosti a keď ich potom konečne počujem naživo, som šokovaný ako pomaly \nrozprávajú.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"F9vZV5","text":" Potěšilo mě, že se ve vestibulu na B něco vyskytlo pod stromečkem :) ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"g6UAxW","text":" ma nejaka chut si jenom tak zasukat nebo pofajat ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"VEZjHN","text":" Miluju Dominika, ale on holku má... Co s tím??? Mám to vzdát??? ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"1eMufs","text":" Ahojte, žiaľ, nestihla som deň otvorených dverí, ale mám niekoľko otázok. Nie \nje tu náhodou niekto, kto študuje estetiku na FF a bol by ochotný ma trochu \ninformovať? :) Ďakujem","upvotes":0,"downvotes":0,"commentCount":0},{"id":"iEsdMl","text":" Letos jsem měl podávat přihlášku na MUNI. Měl jsem vybraný skvělý obor, měl \njsem plány a strašně jsem se těšil. Pak ale přišlo nové logo a najednou si \nnejsem jistý.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"3fNvdA","text":" Docent ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"JvyF3O","text":" Odpověď na minulý dotaz. Kamarádka studuje portugalštinu a dost ji to baví, \nvypadá hodně spokojeně...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"R9iy6p","text":" Budu volit profesora Drahoše. ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"2esQ9W","text":" Už mě fakt serou mezigenerační hádky v šalinách.Dnes babka v šalině sprdla \npuberťáka a hádali se celou cestu.Vůbec nechápu jak měli tu drzost po sobě řvát \nna veřejném místě.Řidiči by měli podobný debily vyhazovat.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"i7VBuo","text":" Nevíte jak se jmenuje ta pěkná dívka zo Slovenska, co má nádherný úsměv a \npřekrásný smích? PS: byla na dni otevřených dveří FIT VUT","upvotes":0,"downvotes":0,"commentCount":0},{"id":"KkXat6","text":" Ten pocit, keď konečne dáš skúšku z MB102  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Em3GDD","text":" Hledám kluky, kteří 6.2 ve 14 hodin jeli směr od Mendelova náměstí směr hlavní \nnádraží. Jeli v červeném minicuperu (nebo to vypadalo podobně). Zlepšili jste \nmi den svým úsměvem.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"yhP6Qv","text":" katerina smerdova je pic a ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"bP0DbC","text":" Tímto bych ráda poděkovala Academic restaurant menze za mých jubilejních 10 \n\"holandských\" robi řízků, 10 tresek s \"bylinkovou omáčkou\" (kus ohavného \ntaveňáku) v těstíčku, 30 smažených sýrů s hranolkami (za 4 měsíce) a tento \ntýden i 8. \"srbské rizoto\". Nenávidím vás. Upřímně.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"fTqylk","text":" Líbí se mi ráznost a drzost brněnských seniorů ,hlavně v MHD..D ","upvotes":1,"downvotes":1,"commentCount":0},{"id":"6cLjs7","text":" Páry co se k sobě hodí : Kačka a Vojta na dálku :( Sabča a Ondra na dálku :( \nDaniel a Verča domy skoro vedle sebe :) Nejhezčí holčičí jména Kateřina Sabina \nSimona Klára Nejhezčí klučičí jména Vojtěch Ondřej Filip Matěj Matyáš","upvotes":0,"downvotes":0,"commentCount":0},{"id":"HuxE66","text":" V celém svém životě jsem nezkouknul tolik filmů, jako poslední 2 týdny před \nstátnicemi.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"NVZFU7","text":" Ráda bych poprosila o radu. Chtěla bych sbalit o tři roky mladšího kluka, \nkterej mi několikrát pomohl, ale vždycky se to nějak pokazí. Naposled jsem to \nvzala vážně, když mi donesl opravenej noťas. Sestra ho poslala za mnou do \npokoje, kde jsem mu nahá otevřela. Myslela jsem si, že aspoň něco zkusí nebo že \nzpanikaří a já to převezmu, ale s nim to ani nehlo a choval se jakobych byla \noblečená a začal mi ukazovat, jak mi ho zryhlil pomocí nějakýho sdd. Už jsem \ntak trochu bezradná, takže cením každou radu. (I blbou) Fakt se s ním chci \nvyspat.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"dLSWMV","text":" Jsem rád za každou příležitost, kdy můžu nějaké pohledné slečně s úsměvem \npodržet těžké vchodové dveře na pdf. Krátký oční kontakt a letmý úsměv od pěkné \nholky člověku hned zlepší ráno .)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"WriQwn","text":" Tomáš a Kristinka by měli být už konečně spoluu! Strašně by jim to spolu \nslušelo","upvotes":0,"downvotes":0,"commentCount":0},{"id":"cWtAWn","text":" 30 let osamění zanechalo na duši hodně šrámů a Vánoce přidají další. Zatím to \njde ale kdo ví kdy těch šrámů už bude moc?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"9NNOT8","text":" Leštím nad spodním prádlem mojí sestry :D ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"nOncCw","text":" Dát si tortillu v Menze (Mozarella) byl ten nejhorší nápad ever. Prej s \nkuřecím masem a zeleninou - 53,- za 4 malé kousky masa na začátku a hromadu \nnahrubo nastrouhané cibule po zbytek jídla... Hnus :( :(","upvotes":0,"downvotes":0,"commentCount":0},{"id":"Na7xg6","text":" V Brně jsou asi ještě víc pozadu, než jsem si myslela...  <> ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"5nmO2P","text":" Miluji Pavla a za nic na světě bych ho nevyměnila, jen díky němu jsem \nšťastná...tvá princezna (napsala bych jinou přezdívku, ale to bys poznal)","upvotes":0,"downvotes":0,"commentCount":0},{"id":"pXC4cB","text":" Ten pocit, když vám kolega řekne, že pusobíte jako vyrovnaný a šťastný človek \na vy máte akorát tak chuť podřezat si žíly...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"AGVSUp","text":" Moc se mi líbí Kuba, ale vím, že chodím se Zdeňkem. Byl by to problém změnit \nbráchu?","upvotes":0,"downvotes":0,"commentCount":0},{"id":"3mlN57","text":" nejlepší je, když má nějaký spolužák na FB: začal pracovat jako akademický \nsenátor ve společnosti VUT/MU :-D a žádné jiné práce tam uvedeny nemá","upvotes":0,"downvotes":0,"commentCount":0},{"id":"BVlqsN","text":" Když se na prvácké skupině MU začaly na podzim objevovat příspěvky ohledně \nregistrace a zápisu, říkal jsem si fajn, někomu to dýl trvá. Ale že se takové \npříspěvky objevují i teď, po půl roce... Lidi, ten IS není tak složitý.","upvotes":0,"downvotes":0,"commentCount":0},{"id":"VcS2ZF","text":" Nevíte, kdo stále odpaluje ohňostroje v Žabovřeskách? Člověk by chtěl totiž v \nnoci spát a ne se probouzet s pocitem, že začala třetí světová...","upvotes":0,"downvotes":0,"commentCount":0},{"id":"FmYlgr","text":" rychlk cislo dvanct NULA dva jdra ze sm?ru spliz ","upvotes":0,"downvotes":0,"commentCount":0},{"id":"bKRVPD","text":" Říká se,líná huba hole neštěstí.V šalině to platí dvojnásob. ","upvotes":1,"downvotes":0,"commentCount":0},{"id":"lVA2hb","text":" Smrdí mi vagína, nemůžu se toho zbavit.... pomůžete mi, prosím ? I můj přítel \nsi už na ten smrad stěžuje....","upvotes":0,"downvotes":0,"commentCount":0}]