[{"id":"gbjvhL","text":" V reakci na přiznání o opisování v posluchárně... Chlastali jsme snad ve všech \nposluchárnách FSS a nevím, že by na základě toho vyhazovali. Ačkoliv, musíš to \nsprávně citovat.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516410060000},{"id":"h4AxBC","text":" Volím SPD ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508318040000},{"id":"erDmZy","text":" Nové logo se mi natolik líbilo, že jsem vytvořil i další barevné varianty \n(například přímo pro jednotlivé fakulty). V brzké době dodám ještě loga na \npride vlajce.  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512746700000},{"id":"YZPqoC","text":" Prosím vás, když už na kolejích šukáte, můžete se trochu ztišit?? Ono hekání \nje fajn, ale jen chvíli, max hodinu. Ale proč sakra musíte šukat celou noc tak, \nže se třese dělící příčka mezi pokoji? Jsem taky náruživej, a přítelkyně ráda \nřádí, ale vždycky tak hodinku, pak se mazlíme, pohoda klid a třeba ráno, anebo \npřes den.....","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515021840000},{"id":"FLrj91","text":" Ahoj mé jméno je Jakilko většinu času trávím na internetu a nadáváním lidem na \nhrách kde jsou hlavně děti. Připadám si pak jako někdo víc, je mi 13 let a ve \nsvém životě jsem poznal jen jeden typ lidí a to jsem já. Pokud máš se mnou \nproblém klidně ti rozbiju držku dělám parkour.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513545060000},{"id":"JVHCVY","text":" Napsala jsem klukovy, on sice odepsal, ale nikdy nenapsal první, co mám dělat? ","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1510993440000},{"id":"7wAqRe","text":" Zajímám se o Ing. Martinu Doležalovou, víte o ní někdo něco? Chodí s někým? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514492940000},{"id":"QIKt19","text":" Nechápu, proč absolventi magisterského studia na fakultě informatiky dostávají \ntitul magistr, i přesto, že je informatika oborem s technickým zaměřením.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508167440000},{"id":"7rc8Ff","text":" Kdo je sakra ten týpek, který neustále pozoruje lidi na ESF? Chodí sem a tam a \nprohlíží si fakultu, jako kdyby chtěl spáchat trestný čin!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520933160000},{"id":"p9JlKJ","text":" Parťáka na Bang Bang mobile legend android ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517195520000},{"id":"9Fzx1B","text":" JBMNT ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514231940000},{"id":"Kp6J55","text":" Menza na moravaku... Jediné chutné jídlo, osmička, smažený řízek mi přijde že \nza poslední 2 týdny se hrozně zhoršil, dřív býval vevnitř takový šťavnatý a teď \nje uvnitř suchý a zvenku mastný jako... Nějaké nápady kam chodit na jídlo místo \ntedy této menzy? :/","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510752780000},{"id":"lSLJRd","text":" Tomu blbovy z podnikatelky. Ani v mm by tvůj pláč neměl smysl. Btw. I s malým \nkašpárkem se dá hrát velké divadlo ale jenom na malém jevišti.  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511271540000},{"id":"FcMayw","text":" Díky chatování jsem se dost zlepšila v gramatice. Není tomu tak dávno, co jsem \nbyla schopna napsat \"akorát\", \"přijeť!\", \"přez\", \"kdo z koho\", \"keci\", \"tažka\", \n...","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1507223760000},{"id":"CHWTS7","text":" Studovat na VUT má i výhody! Loupežník: \"Peníze nebo život!\" Student: \"Studuju \nVUT...\" Loupežník: \"Upřímnou soustrast, tady máš, kup si párek v rohlíku aspoň\"","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510098900000},{"id":"jpCbmD","text":" je mi 13 a stále si neumím zavazovat tkaničky ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510497420000},{"id":"E9Q41R","text":" Vzrušuje mě to, když si tam strkám rozžhavenou žárovku od lampičky. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516740840000},{"id":"6NaqyD","text":" Prosím o pomoc! Hledám tuhle slečnu, měla by se jmenovat na Kamila a pocházet \nz Olomouce, potkali jsme se na Retro Music House v zaječí. Dluží mi telefon ale \npak už jsme se neviděli, dělala tam hostesku. Za případné info díky!!!!  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508916900000},{"id":"EPuvrM","text":" Potřebuji pomoc, boleslaváci. Nezná někdo kluka nebo nemá někdo kontakt na \nkluka, který pracuje v Boleslavi, v McDonalds u Kauflandu? Má hnědé vlasy, \nhnědé oči, tmavě modré brýle, je nižší, ale úplně perfektní. Podle jmenovky se \njmenuje Jirka. Natka děkuje <3","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510331040000},{"id":"YsjRu5","text":" Když opisuji u testu v posluchárně, tak jsem hrozně paranoidní ohledně kamer. \nJe moje paranoia oprávněná?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516189860000},{"id":"c6C7yx","text":" Hrozně se chci vyspat se svým klukem ale nevím jak mu to říct... ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510265400000},{"id":"ZGblBx","text":" Na přednáškách mě baví sledovat lidi, co koukají jiným do notebooků. Je to \nmoje oblíbená činnost.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512688320000},{"id":"hUrzj2","text":" A co ste jako čekali od plesu VUT, který organizovali studenti podnikatelky ? \nSnad né bezproblémový nákup lístku, alkohol bez front a úžasnou zábavu. :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512207420000},{"id":"TbR1bx","text":" Vsechny holky jsou prasata, co kdyz osukavaji kazdeho tak mysli ze jsou neco \nvic. Lzou, podvadeji, manipulujou, kdyby jim nekdo udelal to sami co oni delaji \ndruhym posrali by se a bez make upu jsou hnusny, tesim se az budou stary, jak \nbudou zranitelny dam jim to sezrat kus jejich mediciny. Neverim jim a sem velmi \noparny kdyz se s temahle kravama dostanu do kontaktu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517442780000},{"id":"EefolG","text":" Přiznávám, že chci žít v knize... kdo chce taky, má teď jedinečnou možnost \npochopit, že je dobré promyslet si co si přejete Jako již loni, i letos se bude \nodehrávat velká bitva, která však bude skryta před zraky neznalých... zapoj se \ni ty a pomoz zachránit Blahónii Jde o městskou hru inspirovanou knihou 1984 od \nGeorge Orwella, která se odehrává po celé ČR a je to skvělá možnost poznat \ndalší aktivní lidi ze svého okolí a zažít trochu děsivé dobrodružství. \nhttps://velky-bratr.cz/?ref=323","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516057140000},{"id":"tEAWUr","text":" Pro slečnu Karolinu..... boží mlýny melou pomalu ale jistě za to ze si dělala \nze me blbce podvadela si me a lhala si me a ostatním lidem říkáš jak ja sem ten \nspatnej a pritom je vše naopak ty přeji jen smůlu a aby sis nasla člověka který \nte bude podvádět a lhat jako ty mě.... Dal sem našemu vztahu vše miluju te a po \n5 létem vztahů stále miluju nikdy sem te nepodvedl ani nelhal ani neudelal nic \nco by ohrozilo nas vztah nechápu jak sem mohl planovat rodinu, a žádost o ruku \nudelal sem maximum pro nas vztah a presto je to malo žil sem jen pro tebe a \nnaši budoucnost Jsi jen ulhana a neverna coura a věřím ze se ty bude jen a jen \nhroutit život.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520897040000},{"id":"uQcBcR","text":" Včera v kampuse, kolem 13. hodiny, byla nalezena 8GB paměťovka, a přiznám se, \nže byla následně celá prohlédnuta a nic zajímavého na ní nebylo - fotky ze ZOO, \nfotky mimina, její fotky. Patří slečně, která má zřejmě ruské kořeny. Pokud \nslečna chce kartu zpátky, nechť dá vědět v komentáři :)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515997740000},{"id":"OCl9rs","text":" myslel som si že ma niekam posunie táto výška ale cítim že ma len ubííja a \nutláča vo mne všetkú kreativitu cítim sa na level ZŠ a to som sa ešte \nnadhodnotil lebo vtedy som zo zdrapu pappiera vedela spraviť hocičo","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515322980000},{"id":"kKSMW2","text":" Jsem kluk a miluju když mi přítelkyně prdí do obličeje a nebo do pusy je to \nsuper zkuste to","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509837660000},{"id":"WVa6aw","text":" Na 3D tiskárně v CPS jsem si zdarma vytiskl zbraně a prodávám je na deepwebu, \naž bude někde v Evropě další teroristický útok, zavřou CPSku a hodí to na tamní \nAraby.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510246020000},{"id":"6oHtW3","text":" Pěkně mě sere, jak dali zábradlí na nádraží ze zastávky šaliny 8 k hlavní \nbudově na hlavním nádraží. Místo, toho abych přešel silnic musím teď jít \nokružní trasou podchodem. Děkuji pěkně.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513027860000},{"id":"4FCOYy","text":" Ahoj, před chvílí (23.10. okolo 12:15) jsme spolu jeli 25kou z kampusu směr \nPisarky. Jmenujes se Honza, máš tak odhadem 170cm a líbil ses mi. Kdybys třeba \nlajknul tento příspěvek či tak, rád se ti ozvu. Sorry, že jsem neměl odvahu. \nPeace.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508754420000},{"id":"LgUOAl","text":" Miluju, když si pár minut po začátku přednášky snažím vykutat nějaký nástroj \nna psaní a vytáhnu si tak akorát tužku na oči...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519979940000},{"id":"2jR8LV","text":" zuzanky jsou nejlepší :*** ","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1510772040000},{"id":"gB2t9V","text":" Ono to potěší, když člověk najde Liebesbrief v sešitu :D. Škoda jen, že volané \nčíslo neexistuje :( :D. Marně přemýšlím, jestli to byl fórek, dotyčná osoba se \nupsala nebo je to nějaká šifra :D.  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512556080000},{"id":"jVt0gK","text":" Nejlepší doručovatel balíků je Honza ve žlutým autě :) ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509393300000},{"id":"amN1PQ","text":" Nechápu jak mohli nechat ve filmu 96 hodin umřít tak sexy 50tku . ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510524120000},{"id":"KVmhzC","text":" Se svým přítelem jsem už 9 měsíců neměla sex. Nepřitahuje mě. Nevím co dělat. ","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1509742980000},{"id":"xZW9VK","text":" Celou cestu do školy si nechávám na hlavě sluchátka - není mi zima na uši, \npřipadám si jako frajer a místo hlasů rozezlených důchodců poslouchám něco méně \nagresivního (death metal). Mé pocity se však rázem mění v okamžiku, kdy spatřím \nostatní studenty a nakonec (zahanben) schovávám sluchátka do batohu a snažím se \npůsobit nenápadně...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514824860000},{"id":"DPPQNi","text":" Neznášam ľudí ktorí si do PC haly prinesú notebook, sadnú si s ním k inému \npočítaču a hrajú na ňom hry. A ešte k tomu vždy obsadia tie najlepšie miesta \npri oknách. Dúfam že nezložíte skúšky.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511820720000},{"id":"R6uEqr","text":" Nemám rád studenty z navazujících oborů FIM, kteří neustále machrují a podvádí \nv jakémkoli testu. Zejména sebestředné chování a neschopnost týmové hry z \ntěchto lidí dělá ostudu. Ovšem díky svému dobrému prospěchu, docílenému \nneustálými podvody a brečení u učitelů, je tato skupinka brána za premianty. Je \nto ostuda, že tací studenti jsou mezi námi. Doufám, že budou do konce studií \n\"načapáni\" a uvaří se ve vlastní namachrované šťávě. Možná ani nemluvím o \nskupině, ale o jedinci. Zdravím všechny, kteří si po tomto odstavci v hlavě \nřekli jedno jméno. Ahoj","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508449920000},{"id":"Bhi0WJ","text":" Můj kluk mě nutí spát s jinýma, protože ho to vzrušuje. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515447900000},{"id":"Jt9VnQ","text":" Proc platit za neco na co se na 90 % nemuzeme spolehnout? #serunaMHD ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507613160000},{"id":"LFnLcv","text":" Už sem si myslel, že budu muset vzdát školu, když sem dnes viděl, jak \npředělaly stránky...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514815440000},{"id":"D1X75q","text":" Tyto páry by měli spolu být! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515236220000},{"id":"9DBDlD","text":" Taky se vám stává, že vám holka při sexu chrohtne a chová se jako děťátko? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1506976380000},{"id":"rrWgfM","text":" Když už se jdete učit do knihovny, tak si laskavě uvědomte, že tam máte být \nzticha, nebo šeptat. Konkrétně mluvím ke skupině pizdiček, co tuto zásadu \nočividně nepostřehly a pravidelně tak ve středu ruší klid antropologů na \npřírodovědecké. Zmlkněte.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511958840000},{"id":"pIRBiH","text":" Ahoj,touto cestou hledám studenta medicíny MU,který má každé pondělí praxi na \nInterní kardiologické klinice (IKK B)ve FN Brno Bohunice ,bude to nejspíš \nstudent 3.ročníku","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507832520000},{"id":"gUMUFO","text":" Milujem Martina ale on o tom nevie ❤ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513420320000},{"id":"DeAJHc","text":" pred a po  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517866680000},{"id":"M4MhSd","text":" Myslím, že všichni zletilí držitelé ISIC karty by měli mít mimo jiné i slevu \nna alkohol.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515194580000},{"id":"XRWtsb","text":" Ak sa chcem prihlásiť na telesnú na plávanie, musím už vedieť plávať? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513446420000},{"id":"JBxbPf","text":" Kluci, jestli milujete nějakou holku, označte ji sem! Važte si jí, co nejvíc \nto jde, protože jestli to neuděláte vy, udělá to někdo jiný.. <3","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509989580000},{"id":"83YHtb","text":" Podnikatelka  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517782980000},{"id":"lt2LzT","text":" Byla jsem na párty a tam jsem se potkala kluke kterýho tak miluju ale nedám to \nna jevo a bydlím odněkud asi 20 km.a chybí mi a moc","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515304080000},{"id":"djKpeN","text":" Ráda poslouchám song 10. 4. 98 od Freescoota. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511044800000},{"id":"QDmApA","text":" Zdieľa so mnou ešte niekto pohoršenie nad novým logom? Podľa doc. Beka, je to \ndôraz na funkčnosť a efektivitu, ale aj sebavedomie a odvahu hľadať nové \nriešenia... podľa mňa je to len hnusné a aj na prvý apríl v decembri dosť \ndrsné. Neviem aká \"odborná\" to bola ale toto nie, možno je to silne dizajnersky \nnadčasovo orientované a s odvážnosťou to má asi tak to, že je tosť odvážne \npredložiť toto študentom, ktorí študujú grafický dizajn niekoľko rokov na FI a \nsom si istý, že by za menej peňazí vymysleli niečo oveľa krajšie. ... ale ako \nmarketingový ťah na dopredaj starých vecí s muni logom super, je čas nakupovať \naby ste mohli reprezentovať... horšie ale je, že promujúci od októbra 2018 to \nuž budú mať aj na diplome, smutné. Ďakujem  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512736140000},{"id":"fnAZrd","text":" Když už je řeč o uklízečce v CPS, tři měsíce byla téměř každé ráno viděna \ntoutéž věchýtkou šmudlající všechny klávesnice a stoly, aniž by ji kdy \nvymáchala nebo umyla. Někteří mí kámoši vytvořili konspirační teorii, že se \njedná o agentku LF šířící nějakou zajímavou věc mezi studenty O_o","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515958440000},{"id":"BmGiiI","text":" Vždycky když na kolejní FB skupině nějaká holka něco chce, tak se vždycky \nnejdřív dívám na její profilovku, abych věděl, jestli má cenu pomáhat.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510764300000},{"id":"MgzteP","text":" Miluju, když jdu jako spořádaný pejskař uklidit výkal po svém psovi a stoupnu \ndo hovna nějakýho jinýho psa.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1517826840000},{"id":"M1XyCf","text":" Nedávno jsem byl nastydlej a měl sex s mojí přítelkyní, ani jsem to předem \nnečekal ale trochu jsem si do ní učůrnul. Bylo mně trapně ale přiznal jsem se \njí na férovku že mně to ujelo. Ona že to nic, že když sem nastydlej ale šla se \numejt, já se pak musel dohonit a přitom sem musel myslet na to jak sem tam do \nní čůral. Tak sem jí to pak navrhnul jestli bysme to nemohli dělat znova a \númyslně bych si do ní zas učůrnul, ale ona je konzervativní a nechce o tom ani \nslyšet.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":null},{"id":"VNh9fL","text":" Nehodlám vysolit pět stovek za to, abych si mohl obřadně vyzvednout diplom. Je \nto sprostý a nemístný.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508664180000},{"id":"bD43xG","text":" Moc Miluju Katku řekl jsem jí to ale myslím si že mě nechce a bojím se že se \nto dozví všichni a bude trapas :(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514580720000},{"id":"rMGvvX","text":" Pěry se žahourem rulez! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512641940000},{"id":"eQWk28","text":" Jedno jsem jel metra a pořádně jsem si usral a na jednomu chlapovi jsem řekl \nfuj vy jste ale prase a všichni ve vagonu metra se přidávaly.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508618640000},{"id":"b5gcVJ","text":" Ve \"volbách\" do AS MU, SK AS MU, SSM a já nevím čeho ještě volím podle fotek v \nISu. Ono to někdy ani jinak nejde, protože se kandidáti ani neobtěžují napsat \nnějaký program nebo proč se rozhodli kandidovat.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511804820000},{"id":"4I17ow","text":" Zkouškové nevyšlo podlé plánu a zkazilo mi plán příprav na státnice, na které \nmám teď asi 10 dní. Potřebuju buď povzbuzení, že se to pořád dá stihnout, nebo \nskleničku jedu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516405860000},{"id":"9ZJY74","text":" Už nějakou dobu přemýšlím, že dojdu na zkoušku, o které tuším, že moc dobře \nnedopadne, v assassinské róbě, vytáhnu Piece of Eden a zkusím, jestli nebude \nfungovat to ovládání mysli. \"Dejte mi A.\"","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515281460000},{"id":"qENyzw","text":" Holka která začíná na A ti musí napsat slohovku nebo tě obejmout ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510913520000},{"id":"CiDVzx","text":" Chtěla bych říct/napsat pár slov k tomu videu, jak kluk mluví o tom, jak ho \nšikanuji. Je mi z toho zle. Já sama šikanu zažila, není to nic příjemného. Lidi \nuvědomte si, že tím ubližujete. Kvůli tomu se může stát hrozná věc. Začne se \nsebepoškozovat a může to skončit smrtí. Znala jsem kluka, nebyl hezký, ale byl \nhodný, milý, rád se usmíval a neměl moc kamarádů. Šikanovali ho, i když to uměl \nschovávat..byl psychicky v prd*li. A pak se zabil. Nejdříve si uvědomte, jaké \nby to bylo vám, kdyby něco takového dělal někdo vám. Sice to video je z \nAmeriky, ale vyskytuje se to i tady. Uvědomte si, jaké by bylo přijít o člena \nrodiny nebo nejlepšího přítele. Tímhle končím. Je mi z toho vážně zle.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513990380000},{"id":"PPCozS","text":" Ahoj jsem gay ale chci být na holky ,co mám dělat ? Alex ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512330300000},{"id":"mtXrT7","text":" Změňte si klidně logo na Hankenkrojc nebo Rudou hvězdu, ostatně by to bylo \nhezčí a lepší než ta nová ptákovina. Ale já stejně v diplomce budu mít staré \ndobré MU a kamarádku sovičku.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513847820000},{"id":"d28vGc","text":" [#FIT] Vždycky udělám progtest hned první víkend a zbývá mi pak spousta \nodevzdání. A tak si počkám do neděle před půlnocí, kdy to všichni odevzdávaj na \nposlední chvíli a posílám tam jedno odevzdání za druhým, abych jim udělal ještě \nvětší frontu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513543140000},{"id":"zHDZMj","text":" ahoj holky s moji BFF mame problem kamaradime se s holkou co nam porad lze \nneporadili by jste mi jak ji to mame rict abychom ji neurazili","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510856460000},{"id":"Nosqa0","text":" Všichni o mně říkají že jsem děvka :( ....ano spím vždy každej druhej den s \nnějkým jiným ale to snad neznamená že jsem kurwa NE??? ....pomůže mi někdo \nprosím??? ♥ (ps: za 100kč nebo za jednu krábu cíg se s váma vyspím)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520248800000},{"id":"aT3QJX","text":" Kto si nechal peračník s dievčatkom a šteniatkom (trápne) na Kotlárskej budova \n2, nájde si ho na vrátnici","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509462600000},{"id":"t3yLmw","text":" V reakci na vysledek voleb vypnuli Freevideo, zvazuju emigraci na...Pornhub ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508648940000},{"id":"3Qd2jG","text":" Z. N. je nejhezčí doktorka z FIM :-) Rád bych jí pozval na rande! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508450580000},{"id":"ahoJDR","text":" Konichiwa senpaii cx ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515230460000},{"id":"5kxemR","text":" Nemám rada hulvátov, ktorí vždy posúvajú sklíčko vo výťahu na Mánesovej. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507054920000},{"id":"xlSJ9G","text":" To len mne sa zdá alebo aj vám , že v Academic restaurant je asi 90% jedál \npresolených... -_-","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513036440000},{"id":"jCZPaR","text":" Když si měním tampón tak si k tomu použitému vždy čuchnu. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508414160000},{"id":"Krv2L3","text":" mama,mia ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519153680000},{"id":"tIjEgq","text":" Dle přiznání se holky evidentně dělí na dvě skupiny. První skupina by se dala \n*shrnout asi jako \"za kabelku ošukám i kaktus\" nebo taky \"ošukala jsem bratra \nsvýho bývalýho, jeho matku, děvečku s trakařem, celý město - a přitom jsem \nzadaná\". Ok, jste štětky, ale jestli vás to baví, tak prosím no. Skupina číslo \ndvě mi ale leze na nervy víc. To je totiž samá patnáctka, co nekouří, nehulí, \nještě nikdy se nelíbala s klukem, nechodí do klubů a poslouchá Metallicu (tzn. \njednou v rádiu slyšela Nothing else matters). Ve druhé části přiznání pak tohle \nstvoření polemizuje nad svojí normálností, a přitom chce jen od všech slyšet, \njak je výjimečná a dokonalá. Holky, prosím, proberte se.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514415780000},{"id":"8VzJNS","text":" Včera jsem v mém vw polo sdi předjel lambo aventador ❤️ Sice bylo na podválu \nale to je jedno","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509088260000},{"id":"0mypaC","text":" Strašně moc miluju Lucinku❤ je to můj chomáček štěstí ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508853180000},{"id":"0uMH29","text":" Je něco málo po druhé hodině noční a opět tu vzteky ohryzávám stůl při dělání \nprotokolů do MVA. Občas si fakt říkám, že studium na VUT je spíše psychický \ntrest než výsada, jak se nám snažili namluvit na dni otevřených dveří.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511917560000},{"id":"rw5OrL","text":" Sex se psem je tu holka ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507231620000},{"id":"GTkg4c","text":" Jak říct holce ve vztahu, že tryhardim csko, proto na ni občas nemam čas? xd ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515098040000},{"id":"Pz1HvG","text":" Zmeškala jsem povinný seminář, protože jsem měla pohovor v nočním klubu. Za ty \nprachy to stálo. Konečně brigáda, co stojí za to.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507123320000},{"id":"j3RzCT","text":" já tě tak miluju až tě nenávidim ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518097440000},{"id":"iQon0h","text":" ahojky, kdyby jste si nekdo chtel pohrat s vypelchanym prouzkem LUCIE KREJČOVÉ \nozvete se rada neco posle !!  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515433320000},{"id":"ztqlYV","text":" Ten paradox, když se má před zkouškou člověk zvednout z postele, odhodit \ntelefon, televizi,... a místo toho zapíjí žal ,že se vlastně nestíhá nic \nnaučit...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513179600000},{"id":"EDymDQ","text":" Meanwhile...  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512147720000},{"id":"TU3aA0","text":" Klidně mi řekněte, že jsem divná, povrchní nebo cokoli, ale hrozně nemám ráda, \nkdyž mi někdo v pokusu o seznámení píše zdrobněliny a myslí si, že se mi to \nlíbí, třeba \"ahojky, copak jsi měla k obídku\" nebo \"a co dneska posezení s \nkávičkou\". Přijde mi to úchylné.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514292900000},{"id":"M8vPec","text":" Ahoj,Vím že to sem asi nepatří ale touto cestou hledám kluka kterého často \npotkávám v okolí Bystrce.jezdí semnou každé ráno autobusem číslo 50 a jde na \nautobus č.302.Nosí na sobě často bílou kšiltovku.Prosím kdo ho zná nebo i jak \nse jmenuje tak mi prosím napište na email sarinka.darinka@email.cz Má opravdu \nkrásný oči a usměv.Děkuji všem","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510497780000},{"id":"ceGbyk","text":" Říkal jsem si, že by bylo fajn, kdyby IS uměl vyhledávat předměty podle času \nvýuky. Chápete, máte čtyři hodiny volna mezi výukou, chybí vám kredity, tak si \nnajdete nějakej fajn předmět a dáte si ho tam - ono prohledávat všechna zákoutí \nkatalogů není žádná legrace.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517424780000},{"id":"KRDznD","text":" Neuznávám youtubery. Jsou to namyšlené rychlokvašky, které ještě nic pořádného \nv životě nedokázaly.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514315160000},{"id":"wFh2vn","text":" Zkouška u nás na fakultě byla hodně náročná... Prvně šli kluci, šprti od \npohledu. Dali to na A, pak šli 3 nervozní, co tvrdili, že to posrali. A \nskutečně, vylítli 2* za F, jeden to ukecal na A. A pak jsem šla na řadu sama. \nTest jsem neměla nic moc, ale tak jsem zkusila zbraně vel. 4. Trošku rozepnout \nhalenku, vyprsit se a jde se na věc. Profesor prvně četl písemku, pak se na mne \nmrknul, a nakonec u ústního kecal z cesty až tak, že jsem se ušklíbla, on \npřestal, a zetal se na úplný základy. Super, zkouška za A v kapse (a \npodnikatelka to rozhodně nebyla)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515021300000},{"id":"szPdax","text":" Vážně mě baví prolézat facebookové profily vyučujících. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513283700000},{"id":"KCT6tJ","text":" Budoucnost Česka - vy rozhodnete...  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508582400000},{"id":"HFVIeM","text":" Milá Pedagogická fakulto MU, buď nám nevytvářej tak debilní rozvrhy, při \nkterých musíme čekat 3—4 hodiny na další předmět, nebo zajisti víc prostoru pro \nčekání na Poříčí 7 a 9. Místnost RUV je permanentně zamluvená, případně tam \nprobíhá nějaká akce, ale je na ní asi tak deset lidí, což je — vzhledem k \nvelikosti místnosti a počtu míst — opravdu směšné. Respirium se taky nedá \npořádně používat, protože i tam probíhají předměty. U zbylých stolečků se vždy \njeden člověk roztahuje po celé ploše, takže ani tam se nedá usadit. Jak teda \nmáme pracovat a studovat, když není kde?? Kdyby se aspoň dalo usadit v některé \nz učeben, ale to ne. Strach o zcizení židlí a lavic, které by si studenti \npropašovali pod mikinou, je asi příliš velký.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508238360000},{"id":"UUZ5de","text":" Děčín smrdí... ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513019520000},{"id":"5B9Bqd","text":" 1. Semestr na FSI a výsledky znalostí.  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512206640000},{"id":"vR7h65","text":" Je mi 20 a jsem panna. Mám kluka, ale bojím se, že až do toho půjdeme, tak \nprostě nebudu vědět co dělat. Mám z toho docela strach.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514660820000},{"id":"cxaD4d","text":" Nevíte co mám dělat když mi z penisu sama od sebe začne týct bíla tekutina? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519146000000},{"id":"qcGIHo","text":" Mohl by se mi do komentářů prosím ozvat nějaký prezenční student oboru \n\"Ekonomika podniku\" nebo \"Účetnictví a daně\"? Měl bych pár otázek na studium.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507569180000},{"id":"evmUlx","text":" Nesnáším když muj kluk píše bez smajlíků, nevim jestli to myslí vážně nebo ze \nsrandy... A že zrovna u něho nikdy nevíš...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508178180000},{"id":"MKrZIY","text":" Jsem asi divná, hrozně ráda chodím bosa, ale na druhou stranu miluju, když \nmůžu jít do postele v botách. Hrozně ráda si vezmu třeba tenisky, ve kterých \nchodím venku na noc, a normálně v nich spím. Nádhernej pocit.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508701140000},{"id":"Z4fbY1","text":" pristi stanice hlavni nadrazi vystupuje vpravo ve smeru jizdy ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514327220000},{"id":"CyiNps","text":" Titulka k práci a zadání v PDF, to který debil vymyslel? Protože dát to do \nWordu v dobrém rozlišení a stejném vzhledu je snad nadlidský úkol.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507761000000},{"id":"Reyiqe","text":" Zdravím, chcela by som adresovať hlavne študentov FI. Neviete či sa dá nejakým \nspôsobom \"sťažovať\" na predmet? Mám na mysli MB103- vysoká náročnosť, zlá \norganizácia, mizerných prospech, obrovské množstvo neúspešných ukončení, \nminimum študijných materiálov... Tento semester dokonca bola vnútrosemestrálna \npísomka taká ťažká, že vyučujúci musel všetkým pridať 3 bonusové body, lebo by \nnikto nespravil predmet a mal by z toho on problém. Mnohí študenti na škole \nskončia kvôli tomúto predmetu a ja by som medzi nich nerada patrila, kvôli \nnezmyselne ťažkému predmetu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515252780000},{"id":"7O6MRr","text":" Chtěla bych založit spolek pro asociály. Jenže protože jsem tak asociální, \nnedokážu do něj najít další členy.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507726860000},{"id":"DufB7X","text":" zuzanám smrdí pipiny ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510910160000},{"id":"NSkWE9","text":" Nejlepší páry jsou prostě: Terka+Šimon ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510252260000},{"id":"Qnadky","text":" Miluju Baru ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507404240000},{"id":"5Pu4kX","text":" Pokaždý, když jedem s rodinou na Moravu si dávám záležet na rodném přízvuku. \nNejvíc si vychutnávam slova jako vošouch, nebo tutady. Měly byste vidět ty \nvýrazy když ptám na cestu. Ale jakmile se mě někdo vodkudkoli zeptá jestli sme \nze z Plzně, je synem smrti.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518462540000},{"id":"j80hOS","text":" Vždycky, když procházím přes sportovku, si vytáhnu něco, aby bylo vidět, že \ntam nepatřím. Laboratorní deník nebo plášť jsou úplně ideální","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513034280000},{"id":"T6BGs8","text":" Dneska jsem potkal v 50tce, asi cca před půl 4 holku svého života, modrý kabát \ns kožešinou kolem krku, černé kozačky, krajkové silonky a šaty.. Normálně nemám \nproblém holku oslovit ale teď to vážně nešlo a převelice toho lituju.. Nemohl \njsem oči odtrhnout. nenajdeš se náhodou?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518447360000},{"id":"ytLG4r","text":" Když jsem pracoval na závěrečné práci, tak jsem chodil hodně kalit. Jednou \njsem kalil celou noc, až jsem usnul u pece...to byla moje největší kalba na VŠ. \nTepelné zpracování..smysl života","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514564820000},{"id":"SmrfmF","text":" bolo by super keby muni spravila overwatch turnaj (tak ako robí hokejový súboj \ns VUT), každá fakulta by mala svoj team a súťažila by proti ostatným a prípadne \nnajlepší team z muni by potom súťažil proti teamu z VUT xD","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516801500000},{"id":"PuSZjH","text":" Hrozně mě láká sex s jednou doktorantkou na FIMce. Její iniciály jsou AV ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511475420000},{"id":"cKx0sr","text":" Chodím na strojárnu, jsem ve třeťáku a nikdy jsem žádnej zápočet či zkoušku \nnedostala za vzhled či krátkou sukni. (Prsa nemám.) Jako žena jsem musela látku \novládat lépe, abych dostala alespoň É. Je mi ctí, že studuji fakultu, která \nvypovídá o znalostech. A dopředu říkám hejtrům - Víš co Sašo!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516057020000},{"id":"GrczMU","text":" Je sice hezký, že někteří jedete z kolejí domů už ve čtvrtek. Nic to ale \nnemění na tom, že byste se měli naučit zhasínat v koupelně a na hajzlu. Při \nusínání jsem měl pocit, že mi nad hlavou startuje vrtulník.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511523240000},{"id":"W0KLr7","text":" Máme tu na MU nějaké skauty? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510780680000},{"id":"X8DImi","text":" Chtěl bych se omluvit krásné slečně v červených šatech, kterou jsem požádal \nvčera na plese o ruku, byl to challenge a ten pravý chlap dodrží. Ale ozvi se \nlajkem sem, slušelo ti to :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512590340000},{"id":"8RQbBT","text":" Od té doby, co jsem se stal bakalářem, masturbuji méně ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513701480000},{"id":"0DAMeO","text":" Miluju Hanču ona ví kterou myslím ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514236320000},{"id":"LsQXoh","text":" Miluju svýho nejlepšího kamaráda. Každou noc si představuju jak mě drsně \npřitiskne ke zdi a řekne že už to beze mě nemůže vydržet... Pořád nic -_-","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517167980000},{"id":"G33dWm","text":" Před pár dny tu byl příspěvek pro holky (ladies loving ladies), holky napište \nse do komentáře a sčuchnem se a zformujeme muni spolek","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511045520000},{"id":"A1kZav","text":" Strašně rád chodím na pánské záchody do pátého patra FSS, vedle přednáškovny \n51. Je odsud nádherný výhled na Špilas a celé centrum. Pokaždé bych si tam \nnějradši jen sedl na parapet vedle pisoárů a koukal ven.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507200300000},{"id":"skekh3","text":" Vždy, když si jdu na Pedagogické fakultě v přízemní aule odskočit na dámské \ntoalety, začnu se připotoměle usmívat, protože mi ty křiklavě modré lesklé \nkachličky pokaždé připomenou Odbor záhad z Harryho Pottera. Už jen chybí tam \npotkat Naginiho. Ale kdyby tam někdo někomu mačkal hada, vyjde to na stejno... \n:D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507723500000},{"id":"Nm47K2","text":" Chtěl bych holku která má extra thicc stehýnka. :) ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511298240000},{"id":"CKLCi5","text":" Jsem smutná, jak moc jsou lidé hloupí. Žijeme poprvé za celou historii lidstva \nv době, kdy je vzdělání dostupné opravdu všem, ale pořád je tu tolik hloupých \nlidí. Proč? Proč se nevzděláváte? A proč jste schopní veřejně prezentovat svou \nomezenost zcela bezostyšně, dokonce někdy i s hrdostí? Tohle rozhodně není o \ntitulech, nýbrž o elementárním používání mozku. (Nejde ani o peníze, jak \nněkteří budou zcela jistě namítat. Zde je diskuze relevantní pouze ohledně \ndélky a obtížnosti cesty ke vzdělání, nikoliv o její existenci.) Vsadím \nklobouk, že se ani toto přiznání neobejde bez hloupých komentářů hloupých lidí, \nkteří se místo zamyšlení nad sebou budou snažit přesvědčit ostatní hloupé lidi, \nže oni zrovna ti hloupí nejsou. (Nápověda: V diskuzích na sociálních sítích se \nto nejčastěji projevuje např. urážením autora příspěvku. Předem těmto \nkomentujícím děkuji, že mi potvrdí pravdivost výroku výše.)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518127620000},{"id":"wZ0e1g","text":" Štvou mě lidi, co se snaží upozornit svojí falešnou sebediskriminací na to jak \njsou hrozní outsideři a jak je nikdo nemá rád. Mluví o tom, jak být introvert \nje to nejlepší na světě, ale zároveň o tom mluví jako o nejhorším stupni \nspolečnosti (No prostě ze sebe dělají \"cool chudinky\"). Také pořád sdílí \nstatusy o tom jak nedělají nic jiného než že si čtou knížky od rána do večera, \nu toho poslouchají soundtrack Harryho Pottera a pijí kafe/víno. Guess what, \ntyhle věci dělá velká skupina lidí, jen se tím nechlubí.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516184880000},{"id":"nCrSZ0","text":" Na výuke v nemocnici mám najradšej to, že môžem využívať WC personalu. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515051360000},{"id":"c1dPmy","text":" Stále čekám kdy FSI zřídí nějaké motivační stipendium, protože od toho \nprospěchového se stále vzdaluji.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514981580000},{"id":"xxOSnC","text":" Proc se kluci z VUT boji oslovit holku? Jsem z FEKTu, nezadana a misto toho, \naby me nekdo oslovoval, tak se na me porad jen divaji. To si ma holka z VUT \nbalit kluky sama, protoze oni se neodvazi? :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511123820000},{"id":"ZNzCdu","text":" michaela z bucovic je hrozne divna ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515444480000},{"id":"ryu87J","text":" Kubí, miluju tě! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514754780000},{"id":"z5HPin","text":" Pokaždé, když se mě nějaký člověk ze zahraničí zeptá, jaká je úroveň školství \nv Česku, napadne mě menší porovnání. Zatímco američani mají svého Marka \nZuckerberga, který ve své době vytvořil facebook jakožto komunikační síť na \nHarvardu, my máme svou Záhrobní plkárnu v ISu, kde můžeme najít intelektuální \nzblitky nedoceněných stopořenců.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512817920000},{"id":"t6n52u","text":" Připadá mi ostudné chtít po studentech poplatky za promoci (!). Na jednu \nstranu chápu snahu univerzity získávat finanční prostředky všemi cestami, na \ndruhou stranu mi připadá značně trapné chtít po studentech peníze v jejich \nposlední den na akademické půdě.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516297740000},{"id":"wpVVrb","text":" Štve mě, že co se otevřel veggie bar, vegetariánská jídla značně vytlačují \njídla masitá i v klasické menze na Moraváku. Come on, já chci pořádnej flák \nmasa, schovejte si všechny ty sójový a robi masa o patro výš, kvůli tomu se to \nsnad zřizovalo, ne?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509752640000},{"id":"L3rByz","text":" Tyto páry patří k sobě ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516555080000},{"id":"56aTee","text":" Každá Anička ti musí poslat svoji prdelku ❤️ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516833600000},{"id":"nmfvUo","text":" V pátek 3. 11. jsi jela ve 13 hodin vlakem, měla místenku č. 52 a vystoupila v \nBlansku, seděli jsme v plném kupé naproti sobě a zadívali se na sebe. Přijdeš \nmi jako dobrý člověk, jako někdo, koho bych rád poznal. Nicméně jsem neměl \nodvahu tě před lidmi oslovit a teď toho samozřejmě lituji. Jelikož neexistuje \nmožnost tě zkontaktovat, budu doufat, že si toto přiznání přečteš a nějakým \nzpůsobem zareaguješ.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509796440000},{"id":"ZZvMHq","text":" PETRA LAIGOTOVA JE DEVKA ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513626720000},{"id":"ujvmiK","text":" ,,Jak v těch s*ačkách můžou chodit?\" Chápu, že úklid na pokojích není vždycky \nideální, na chodbě při kontrole nadávat?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517306100000},{"id":"3yhWj3","text":" miluji ?rku K. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515254940000},{"id":"B54oKX","text":" Študovanie na tejto škole ma pripravilo a všetko voľný čas a nadšenie z chémie \nktoré som mal na strednej.... Keby viem že odo mňa niekto bude vyžadovať \nvýpočty množstva ATP z každej metabolickej dráhy idem radšej na medicínu ako \nsem. (a to nehovoriac o aplikovanej štatistike)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513207560000},{"id":"jhpAKG","text":" Myslím si, že holky jsou tak trochu blbky. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507727580000},{"id":"1urmVn","text":" Adélky jsou nejúžasnější holky, když řeknou, že tě milují, tak opravdově!!! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510399260000},{"id":"tFuVQs","text":" Přednáška BEL: \"Ten čtvereček co tu vidíte, je kolečko.\" ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507136580000},{"id":"i07kSr","text":" Jsem teď už s manželem 12 let, milujeme se, máme dítě, dům, spokojené \nmanželství. Teda až na sex, on je s ním spokojený, vždy si jej chválí, miluje \njak mu to dělám. Jenzě na mě pak už nějak nezbyde čas a po třech minutách vždy \nslyším - promiň. Mluvila jsem s ním o tom, bez reakce. Dřív (4 roky zpět) byl \nsex skvělý, ale teď je to pouze jeho potěšení. Navíc, já chci sex tak dvakrát \ntýdně a on tak jednou měsíčně, hrozně zpohodlněl. Mi to jako mladé ženě chybí. \nUž několik let mě uhání jeden krásný kamarád na sex s ním, nebo na trojku ještě \ns dalším klukem, nechci podlehnout, nikdy jsem ho nepodvedla, ale jsem taky \njenom člověk. Objektivní názor?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511387700000},{"id":"TYcILz","text":" Chtela bych byt na jeden den kluk.Rano bych se vzbudila,vyhonila bych si \nho.Pak bych si ho nechala od nejaky holky vykourit a pak bych ji vojela,i do \nzadku. Abych vedela jaky to je","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509657120000},{"id":"bAFKhI","text":" Kluci budte radi za friend zone .. ja jsem se z nej dostal . myslel jsem ze ji \nmiluju, ale asi sem se zpletl ... skratka sme spolu zacaly chodit , ale proste \nk ni necitim nic vic . ona me ale prej miluje a nechci ji ublizit. nejake rady?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507151520000},{"id":"UsROvW","text":" Strašně mě štve jak se dnes společnost posuzuje podle vzhledu. Jsem velmi \natraktivní žena ale nejsem namyšlená, jen o tom vím ale nevyužívám toho. Každá \nholka na ulici na mě kouká a přesně vím co si myslí 'hele děvka' jen proto že \njsem krásná jsem hned děvka? Ne. U holek by mi to bylo v celku jedno,ty mě \nnezajímají,ale bohužel to tak někdy je i u mužů. Většina se mě buď bojí,protože \nsi myslí že je odmítnu,nebo mě radši mají za děvku jenom proto jak vypadám. A \nne,neoblíkám se lacině,naopak elegantně,tím to není. Takže ne vždy platí že \nkdyž jsi krásná všechno je jednoduší. Spíš naopak.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509370440000},{"id":"ySeDX1","text":" Někdy mám pocit, že klukům jde jenom o sex, a kvůli té myšlence bych si \nnejradši našla asexuála nebo impotenta v mém věku. Takoví kluci pod dvacítku \nale asi neexistujou.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1510500600000},{"id":"LpboYj","text":" Spíš než přiznání mám dotaz k oranžovým studentským průkazkám. Totiž paní \nreferentky na studijním oddělení na PřF na ně na začátku roku psaly platnost \npouze do konce semestru, což nikdy tak nebylo, vždy platily s výjimkou prázdnin \nrok. (Prý to nestudenti, kteří se do druhého semestru nedostali, zneužívali.) \nTo by asi ani nevadilo, kdyby jiné referentky na jiném studijním oddělení jiné \nfakulty (LF) nepsaly na téže průkazky platnost postaru, tedy rok, nebo to \nnechaly na ženských za okénkem na nádraží, které tam taky psaly rok. Přijde mi \nto dost nefér. Takže by mě zajímalo, jestli jsme na PřF jediní, kdo si budou \nmuset jak debilové zařizovat průkazku v únoru znovu nebo jsou i jiní studenti z \nostatních fakult, kteří to mají taky jen do konce semestru.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509448500000},{"id":"VXtKNG","text":" FSI mě naučilo: Že poctivost se nevyplácí, zatímco podvádění vesměs ano. Že \ntvrdá práce se nikdy nevyplácí. Že já sám nemám absolutně žádnou hodnotu a jsem \nnaprosto nahraditelný. Že člověk, který se neumí málem ani podepsat se může \nstát inženýrem. Že člověk, který je skvělým strojařem se jím stát nutně nemusí. \nA spoustu informací o věcech, které mě absolutně míjí. Ano jsem ten frustrovaný \nmladý muž, co tráví většinu života zavřený v pokoji a počítá nesmysly a vesmír \nho vždy potrestá, když se tento stav pokusí změnit. Takže tak.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520897520000},{"id":"QPiKT6","text":" Strašně lžu. Nejen svému okolí, ale hlavně sama sobě. Tak dlouho se o něčem \npřesvědčuji, až opravdu uvěřím, že to tak bylo. Někdy už nevím, co je realita a \nco pouhá lež.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510769400000},{"id":"SavW8J","text":" lidi ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519504260000},{"id":"2Ik5nf","text":" Kolegyně a kolegové, mám pro vás dvě slova. Právnická fuckulta. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507124760000},{"id":"BSx7cP","text":" Ad předchozí přiznání - má někdo s daným dvojoborem zkušenosti? Jaké bylo \nstudium? Na co si mám dát pozor?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509784080000},{"id":"qmSSzj","text":" Každý den sedím vedle spolužačky a nákladním mobil, abych si mohl prohlédnout \nv klidu hentai , který mám na FB. (Hentai kreslené porno z Japonska)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518431220000},{"id":"0WTxkH","text":" ten strapatý cibazol v okuliaroch z germanistiky, čo zjedol všetku múdrosť \nsveta a nájde erotický motív aj v modlitebnej knižke tam ešte učí?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515323640000},{"id":"1Dfs82","text":" miluju Clementine z TWD ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513012440000},{"id":"8s7djJ","text":" Nenávidím boha ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518267060000},{"id":"sAqHlF","text":" Vždy když mám špatnou náladu, pustím si metal..a zlepší mi to náladu :-) \ntrapné komentáře typu: metal je sa*cka si nechte....díky..:)))","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513014360000},{"id":"VoOCDB","text":" Kde se v Brně dá seznámit s klukama, kteří jsou milí a nejde jim jen o to \njedno? Party boys už mě nebaví...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512777780000},{"id":"3Y0UBD","text":" Můžete mi někteří z vás, prosím, vysvětlit, proč chodíte na přednášky, když \ntam stejně řešíte něco jiného? S*re mě, když v té velké přednáškové místnosti \nse snažím zaslechnout každé slovo přednášejícího a nějací ******* za mnou \nvyrušují. Pokud jste si toho nevšimli, na chodbách je místa dost, proč si \nnejdete sednout tam? Nikdo by vás nerušil a především nikoho byste nerušili vy.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511200860000},{"id":"qf51Xm","text":" Mé jméno se nazývá Pawel, žiju pod mostem se svojí přítelkyní má 7 let. \nMilujinkuju jí hrozně moc až do vesmíru, potkal jsem jí před školkou, když jí \nbylo 5 let od té doby jí mám stále u sebe a nikomu jí nepučím. Máme 2 děti, \nkteré vychovává příroda a náš první seks byl nádherný a romantický za stmívání \nslunce.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514985600000},{"id":"32kjRO","text":" Já být studentem jakékoli fakulty MU, tak rozhodně zajdu na degustační večírek \nB:degusto - https://www.facebook.com/events/392249764541225??ti=ia","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512057960000},{"id":"snTTx1","text":" Studuji LF už čtvrtým rokem a doteď cítím výčitky svědomí, že jsem v prvaku na \nústní části anatomie část z tech 4 otázek na přípravě opsal z mobilu. Myslím, \nže bez toho by mě z LF vyhodili a tak to mám na první pokus. Ale ty stresy při \nopisování... Nicméně mě uklidňuje, že teď z toho víme všichni stejně velké \nnic.. :D Teď jenom sedavam na studovně a každý rok se pravidelně tiše smeji \nprvakům, protože anča..","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515130080000},{"id":"q9pGnx","text":" Byla jsem 6 let s přítelem, kterého jsem poslední 3-4 roky nemilovala a myslím \nže u něj to bylo podobné. Byla to zvyklost a možná strach z rozchodu. \nNepodvedla jsem ho.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515618960000},{"id":"Negfs5","text":" Běžte volit a jedno komu dáte hlas hlavně, ANO NE! Můj hlas získali poprvé a \nnaposled, jen jsem čekala až vyplave špína na povrch... Špína vystupuje \npozvolna a jistě na povrch jako bublinky oxidu v naší síláži za statkem.  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508511540000},{"id":"XpPDAT","text":" Když se procházíte po chodbách FSS tak jednoznačně poznáte, která slečna \nstuduje genderová studia.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509995280000},{"id":"pbkmoA","text":" Po Brně přej chodí nějaká studentka, která cizí kluky bezdůvodně kope do \nkoulí. Neznáte takovou?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508741820000},{"id":"CTSd63","text":" Poprosil by som toho skurveneho eunucha, ktory este stale neprestal kvicat tie \nsvinske hymny, aby s tym co najskor prestal. Zacinam stracat nervy.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508436840000},{"id":"FTFAay","text":" Chci holcicku klidne aj za penize jsem ještě mladej klučina,akorat chci poznat \njaký je v tom rozdíl mít sex s holčičkou peknou","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516520940000},{"id":"BLZgAS","text":" Založit veggie bar byl brilantní nápad. Kvůli třem veganům se teď v menze dole \ndělá tříkilometrová kolona. Ale hlavně že jsou kořínkáři a harekrišnáři happy.","upvotes":0,"downvotes":1,"commentCount":0,"datePosted":1507117320000},{"id":"8wgLvI","text":" Mám pocit, že jediné kritérium pro přijetí uklízeček na koleje (kromě extrémně \nodolného žaludku na uklízení), je naprosto nepříjemný hlas, který po ránu by \nprobudil snad i mrtvého...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513168860000},{"id":"uNnSMT","text":" Prosím, běžte dneska a zítra všichni k volbám. Volte klidně socany, volte \nPiráty, volte ODS, volte TOP09, volte třeba i tu KDU-ČSL nebo jestli vám to \nudělá radost tak Piráty, ale zvolte někoho, kdo není pohrobek strany, která 40 \nlet ničila tuhle zemi, někoho, kdo není bývalý agent StB snažící se udělat z \nnaší země svoji firmu, a volte někoho, kdo není zároveň ekonomický imigrant a \nnácek bojující proti ekonomickým imigrantům. Jestli chceme vyšší daně, nižší \ndaně, víc ekologie, míň ekologie, elektronickou státní správu nebo papírový \nbordel, to už se vyřeší potom. A není to důležitý. Za těch skoro 30 let bordelu \na příšerných politiků se máme nejlíp, jak se kdy kdo v téhle zemi měl, a to \ndíky tomu, že politici dělají svůj standardní bordel a nesnaží se rozebrat \nzáklady demokracie. ANO, KSČM a SPD jsou strany, které by nás rády o svobodu a \ndemokracii připravily. To je důležitý. Všechno ostatní je nepodstatný.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508494500000},{"id":"sMmRPB","text":" Dost mi vadí, že FF má na rozsáhlé stavební práce, ale neumí si zaplatit \núklid... dámské záchody v přízemí budovy B2 smrdí tak odporně, že by se i \nbezdomovec poblil. Na záchodech věčně není mýdlo a světlo je na čidlo, které v \nkabince není, takže člověk, co není Superman, si nestihne ani vyměnit tampon a \npak hledá telefon kvůli troše světla. To už jsou lepší záchody ve starých \nbudovách. Hlavně že jsou ty záchody nový!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511046600000},{"id":"zhubuZ","text":" Jsem jediná kdo má pořád starý IS? Neměl být nový od 1. pro všechny nebo tak \nněco? Né že by mi to vadilo.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514975460000},{"id":"mmAQ1A","text":" jsem smutny z toho jak skončil serial dva a pul chlapa , doufal jsem že tam \nbude nějaky happyend a ne takovej debilni konec","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511013840000},{"id":"YdyZ0B","text":" Hnevá ma, že v prehliadači mi vždy zobrazuje is.muni.cz, ale mendelu nie:-( ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510336620000},{"id":"TkYRzv","text":" Něco ze života mazáků VUT...  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508105040000},{"id":"xgtaxH","text":" určitě každá holka zažila zamilovanost i každej kluk a věděj že ikdyž to byla \n1.láska nebo 100. tak na tu osobu nikdy nezapomenou ikdyž na ní nebudou myslet \nprotože je třeba podvedla nebo tak never forget!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518098220000},{"id":"N9Qv8G","text":" Všichni pánové z VUT s kterými jsem něco měla je mají velké. Diky vysoká! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509100920000},{"id":"i4gSeq","text":" Přemýšlím, jak moc nevhodné je říci učiteli, že vypadá jako můj oblíbený \npornoherec. Svým způsobem je to poklona, ne?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507055280000},{"id":"fbEQDh","text":" uuu ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518205200000},{"id":"wdZMDf","text":" Myslel jsem, že jsem potkal životní lásku na první pohled. Tak trochu \npanenská, i tak trochu dráždivá. Jenže mé zalíbení vyprchalo jako vůně pracího \nprášku ze slipů, co člověk přes zimu zapomene v zahradním altánku. Ptáte se kdy \na proč mé zamilování skončilo? Mé zamilování skončilo, když mi již podruhé \npřišla do hodiny pozdě.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511443560000},{"id":"Wothgp","text":" jmenuji se Matouš a rád čicham ke svym prdum ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511258580000},{"id":"Gb87WZ","text":" kureci steak cafe de paris v menze na moravaku za 60 Kc? niekomu musela \nsolidne prepnut cez skuskove :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518715560000},{"id":"XW5c4a","text":" Drandím si chuja pod stolem :D ano tohle není přiznání jsem zmrd a ano honim \nsi kokot a mam ho ohly směrem dolu nevíte co s tím jako maly jsem moc honil a \nted ho mam jako nudličku co mám dělát da se narovnat z5 nahoru nevíte jako když \nho mam holý dolu jsem udělaný rychle honim si kokot když spm vedle přítelkyně \ndelá mi dobře jak ji sperma cákám na hubu :D kdž spí a mam hajzl kde seru mimo \nmísu :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508803920000},{"id":"3rK5H6","text":" Debilové v menze na Moravském náměstí mě dokážou nasírat každý den stále \nnovými a novými způsoby. Asi ješte nezjistili, že je to jídelna, ne kavárna, \nkde můžou sedět a tlachat a chlámat se na celé kolo ješte hodinu poté co \ndojedí, nebo že to není odpočinková místnost, kam si sednou bez jídla a celou \ndobu tam čumí do telefonu nebo dokonce notebooku, takže my, co se chceme i ve \nšpičce najíst, musíme půl hodiny hledat volné místo.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512547380000},{"id":"E6bKlT","text":" Vždycky se strašně stydím, když mi kluk sundává podprsenku. Mám větší prsa a \nmám je trošku níž a levé mám o něco větší. Po každé se strašně divím, když se \njich kluci nemůžou nabažit. O letních prázdninách se mi dvakrát stalo, že si je \nkluk chtěl po sexu vyfotit na památku.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509109680000},{"id":"0yuzE8","text":" Přítel bere občas prášky na spaní, vždy když spí, tak mu naprdím do obličeje, \nano jsem svině ale revanžuju si tak svoje mindráky, a mám ráda dominanci.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1507210140000},{"id":"zT9j0f","text":" Napsala jsem už asi 20 přiznání a ani jedno nebylo zveřejněno. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509103020000},{"id":"atkSrN","text":" Pitvy za náma a v brněnským podchodu to pořád smrdí víc. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513354920000},{"id":"5IWdIa","text":" Nazdar všichni opilci a zbytku, co to nepřizná! Mám dotaz trochu z jiného \nsoudku, a opravdu bych se rád něco užitečného dozvěděl. Chtěl bych si přidat ke \nstudiu jeden z oborů Portugalský jazyk a literatura / Anglický jazyk a \nliteratura. Zajímaly by mě informace, které znají současní studenti (zejméne \npro první jmenovaný) - náročnost (předmětová i časová), zajímavost, spokojenost \na cokoliv dašího co vás napadne :) Pivu zdar!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515011340000},{"id":"Tukchq","text":" TADY SMRDI SMRT . . . . Ne, tady smrdi TVOJE MAMA ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519153620000},{"id":"vVgPI4","text":" Před nedávnem jsem se přestěhoval z Oltecu do jedné vesnic, co se staly 1919 \nsoučástí Brna. A už začínám chápat odkud se berou ty zakomplexovaný typy \nBrňáků-vidláků.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509992520000},{"id":"XsDwQR","text":" Není tu metro :( ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517956140000},{"id":"SQjLQO","text":" Karel je fajn ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508275260000},{"id":"7JXeFs","text":" Něco k situaci v kantýně FSI. Je možné že se hodnota bitcoinu promítá do ceny \npárku v rohlíku? Obě rostou tak podobně. Myslím si tedy že by bylo vhodné \npřekřtít tuto potravinu na zlodějský rohlík. A jak je možné že každý den už ve \n12 hodin je vyprodáno? To se jako nepočítá s tím že bude mít někdo hlad i \npozději?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512417840000},{"id":"N0JUkI","text":" tvoje mama  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519327680000},{"id":"iO03kj","text":" Pořád nemůžu pustit z hlavy minulý vztah, trvá to přes dva roky. Přijde mi \nodporné, že by na mě sáhnul někdo jiný. Přesto doufám, že konečně najdu někoho, \nkdo bude stát za to... a chudák se bude divit, že z něj asi vyšukám duši - po \ntakové době abstinence. 23let","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508148180000},{"id":"2XUyhZ","text":" Trpím primární anorgasmií. Pro ty, co nevědí, je to sexuální dysfunkce, při \nkteré žena nemůže dosáhnout orgasmu ani sama ani s partnerem. Sexuálně žiju už \n5 let a už mě to hodně ubíjí. Ze začátku jsem si myslela, že je to mojí \nnesoustředěností nebo partnerem. Pár mužů jsem vystřídala a ať byl sebevíc \nlepší, věděl co mám ráda a milování jsem si užila, vrcholu jsem nikdy \nnedosáhla. Skoro každý den koukám na porno. Aspoň při něm mám trošku pocit, že \njsem blízko a v tu nejlepší chvíli vždycky tenhle pocit opadne. Potom každý \nvečer prosím svého chlapa, kterého nade všechno miluju, aby se se mnou znova a \nznova miloval. Potřebuju to furt a už si nepřipadám normální. I přes to, že to \nřeším s doktory, nic nepomáhá. Proto holky buďte šťastné, pokud se vám daří \ndojít orgasmu!!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512746040000},{"id":"R2LWes","text":" Nesnáším postižáky, který neumí napsat byť jednu debilní větu bez pravopisné \nchyby!! A že jich je na VUT požehnaně....","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513097940000},{"id":"MNgIYW","text":" Baví se medik se studentkou zubního lékařství a říká: „ Nechápu co se 5 let \nučíte o 32 zubech\".... Ona odpoví : „ Však je tam ještě 20 dětských!\"","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516315260000},{"id":"T3MXcA","text":" Milane, miluju tě! Ale ty mě přehlížíš. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510332300000},{"id":"hjcscw","text":" Tesne před vyvrcholením při sexu mam chuť holku uskrtit pří stříkání jsem \nnemocný?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518471840000},{"id":"Ic98Tr","text":" Chodím kadit jenom na FEL. Bych se radši posral než abych šel na ty oprejskaný \nzáchody na strojárně.  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515264000000},{"id":"iYCESe","text":" smrdi ti mama ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519153680000},{"id":"7kEgni","text":" 88 ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516303800000},{"id":"8CfiHZ","text":" PrF je hrozne neprijemna a skareda fakulta. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508247240000},{"id":"GuRicS","text":" Je mi 26 a jsem panic. Je to divny??? Prosim uprimne odpovedi, vysmesne me \nnezajimaji","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520884440000},{"id":"Xi1liW","text":" Jednou jsem jel šalinou a vedle mě seděla asi 25 letá holka , docela hezká . \nTelefonovala a řvala do telefonu tak , že to slyšela celá šalina , před námi \nseděla na dvou sedačkách jedna tlustá paní které se telefonát mladé slečny \nzřejmě nelíbil a tak po pěti minutách hlasitého hovoru a vysvětlování že má \njejí přítel koupit banááányyy , se tlustá paní těžkopádně otočila a zařvala na \nmoji spolusedící : DRŽ HUBU ! , přiznávám se že jsem se tak lekl že mi vypadl \nmobil z ruky a málem jsem si obarvil trenky na hnědo.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507198980000},{"id":"tQ6g8n","text":" Strojaři, nezapomeňte!  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517699580000},{"id":"Gz0QoR","text":" Dle přiznání se holky evidentně dělí na dvě skupiny. První skupina by se dala \nzhrnout asi jako \"za kabelku ošukám i kaktus\" nebo taky \"ošukala jsem bratra \nsvýho bývalýho, jeho matku, děvečku s trakařem, celý město - a přitom jsem \nzadaná\". Ok, jste štětky, ale jestli vás to baví, tak prosím no. Skupina číslo \ndvě mi ale leze na nervy víc. To je totiž samá patnáctka, co nekouří, nehulí, \nještě nikdy se nelíbala s klukem, nechodí do klubů a poslouchá Metallicu (tzn. \njednou v rádiu slyšela Nothing else matters). Ve druhé části přiznání pak tohle \nstvoření polemizuje nad svojí normálností, a přitom chce jen od všech slyšet, \njak je výjimečná a dokonalá. Holky, prosím, proberte se.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514415300000},{"id":"Y1LMoP","text":" Při studiu IVIGu jsem narazil na to, že hodně relevantních a nových informací \nse dá najít v angličtině. To jsem fakt netušil.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508333940000},{"id":"OTG1hn","text":" Vážení kluci brněnští za volanty aut......to máte všichni tak malé šulínky, že \npotřebujete jezdit jak arogantní hovada?? Předjíždění zprava přes připojovací \npruhy, nedodržování zipu a troubení na ty, co do toho zipu chtějí najet, v \nzácpách najíždění do odbočovacích pruhů a z nich pak až před semaforem snaha o \nvecpání se do fronty aut ve správném přímém pruhu stylem \"abych s nima co \nnejvíce vyjebal\"...... Vážení tak z toho Vám nenarostou větší koule ani péro - \nz tohoto se stáváte maximálně velkými kokoty. To jste si spletli funkce. :-) \nPřistěhovaná bloncka.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508840700000},{"id":"6jjBK4","text":" Bude ještě někdy fungovat Pitevna? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518088980000},{"id":"MGIr6Z","text":" Na FITu se nachází mnoho namakaných egoistických borcu, který se chovají \nopravdu povrchně k těm méně zkušeným v programování. Ty řeči typu,, Jak to \nmůžeš nevědět když si už v tom a tom semestru \"... Sorry jako, ale já se vám \ntaké nesměju, že je vám přes 20 a jediné co jste zasunuli bylo USB, nebo jste \nse ani nedotkly holky a pravděpodobně umřete jako panicové. Buďte tolerantní \nvůči ostatním :) Nebo si vaše komplexy kompenzujte jinak. Čest výjimkám, které \nsi nepotřebují nic dokazovat :)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513338300000},{"id":"dSpxoS","text":" Víte, proč nemáme na VŠ jarní prázdniny? Protože bychom si během nich mohli \nvystudovat ekonomku.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518033600000},{"id":"Fjk2Qt","text":" je mi smutno, když vidím, za co dostávají lidi na podnikatelce titul inženýr. \nDoufám, že jste na sebe hrdí :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510007160000},{"id":"Cu9fdt","text":" Náboženství a násilí, úterý od 19:10 ten technický zdatný chlapec co tak \nochotně pomohl přednášející s mikrofonem. Jak se jmenuješ? Napiš učo, nebo ho \nněkdo označíte. Mel jsi zelenou mikinu s C#. Těším se na odpovědi.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512500280000},{"id":"LRjVGr","text":" Na zápasy HC Masaryk University chodím jenom kvůli krásným fanynkám. Jen se mi \npak špatně soustředí, když na mě letí puk. Poslední letošní domácí zápas \nhrajeme teď v sobotu 16. 12. 2017","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513034880000},{"id":"sU9sr8","text":" Na zkouškové navrhuji drobnou úpravu loga:  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513881180000},{"id":"eXuBU5","text":" Vůbec nechápu ty haty na podnikatelku. Proč si neutahujete třeba z favu? \nJasně, občas si o někom zavtipkovat je hezké, ale většinu těch hatů píší \ntryhardi, kteří mají problém trojitým integrálem, a tak se musí někde vybrečet.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511503380000},{"id":"Pn58HK","text":" Tri sexy študentky filozofickej fakulty hľadajú troch sexi nabijákov. :-D ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508617800000},{"id":"EnnF9E","text":" Miluju když si chce moje kamarádka ode mě půjčit mikinu <3 Vláďa L. :) ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507050600000},{"id":"MeBAOR","text":" Je mi 16 (asi za měsíc 17) ale ještě jsem nikdy neměla kluka...jo říkáte si že \nna to mám celej život, ale když všichni kolem vás ve vašem věku jsou zadání, \ntak to úplně povzbuzující není....asi před půl rokem jsem se zakoukala (nemůžu \nříct zamilovala protože to prakticky ani nevím jak vypadá) do jednoho kluka, \nbohužel do mýho spolužáka takže ho každý den výdám a není to úplně příjemný, \nprotože vím, že s takovou šeredkou chodit nikdy nebude...jo, mám nízký \nsebevědomí jak prase..pomoc :(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509871140000},{"id":"itFoUY","text":" Je fajn sedět na tříhodinové přednášce za holkou s velkým výstřihem, hned je \nten den zajímavější :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507297860000},{"id":"XCm0yh","text":" Nejvíc mě dostane, když v šalině někdo pustí někoho jiného a on si nesedne. \nPak chudák stojí, místo prázdné, a když se to stane mě, tak si připadám trapně. \nKdyž už vás někdo pustí, tak si prosím sedněte.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507922520000},{"id":"zyPTkU","text":" Má už někdo hotový úkol do Matematických základů nebo si troufnete odevzdat \nprázdný papír?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508511900000},{"id":"fYPgxj","text":" Připadá mi, že stejně se nejvíc hejtí studenti humanitních oborů sami mezi \nsebou.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510153020000},{"id":"WJdwx0","text":" Ananas na pizzu nepatří :-)) ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512072900000},{"id":"h6zgRA","text":" Ten pocit, když ti při tahání indexu z náprsní kapsy omylem vypadne obálka s \nMasaryky na nový kola. Ještě že jsem dostal za jedna, jinak bych to asi \nneobhájil.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515654300000},{"id":"ioh6IZ","text":" Žárlím na vše živé, co se prožene kolem mého ex, přesto, že za to můžu já, že \nsemnou nechce být. Asi mi z toho brzo mrskne. Nedokážu ho přestat milovat. \nNejde to.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511973960000},{"id":"PdxhtM","text":" Když teď nad tím tak přemýšlím, myslím, že jsem šla na MUNI hlavně díky tomu, \nže má fungující Přiznání. Lidi, pište sem, protože číst ty příspěvky a vědět \npřesně, jak se dotyčný pisatel cítí a o čem mluví je asi jeden z nej pocitů. Že \nv tom nejsme sami. (no jo, já vím, že se některým těm příběhům nedá věřit \nvždycky na 100 %, ale minimálně bývají vtipné - svým nechutným způsobem...) \n(tenhle příspěvek nebyl zaplacen adminem) (ale měl by být)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518562980000},{"id":"RXbHOh","text":" Líbí se mi slečna z bistra z PedF :) ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512534240000},{"id":"z9q7um","text":" Je mi 18, ještě jsem nikdy neměla vážný vztah a nikdy s nikým nespala. Jak to \nti lidi dělají sakra? Nikdy jsem se do nikoho nezamilovala a nikdy se nikdo \nnezamiloval do mě (sorry jako, ale když mi nějaký anonym pošle dickpic, tak to \nneberu jako projev náklonnosti). Vlastně ani nechápu, proč spolu lidi chcou \nbýt, vidím v tom víc nevýhod než výhod. Ano, jsem 100% na kluky. Znám dvě další \nholky, které to mají podobně.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508260140000},{"id":"WtSPso","text":" Návod na život v roce 2017: Pokud se ti Tvé životní plány nedaří, obviň z toho \nnějaký -ismus nebo -fobii. Pokud jsi náhodou bílý heterosexuální cisgender \nateistický/křesťanský muž, přijmi odpovědnost za vlastní i cizí (viz. výše) \nživotní rozhodnutí. - To je jediné, co jsem se na fss naučila.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1506971220000},{"id":"WkKzUq","text":" Pro nezkuseny ! Vsechny holky jsou kurvy, jde jim jen o sex, zapiraji to, \npodvadej, lzou, manipulujou a kazda tvrdi ze je vyjimecna....","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516028220000},{"id":"ZxnfZi","text":" Mám přítele, ale nechci s ním spát, protože mě nepřitahuje. On už by to chtěl, \nale já zatím čekám, jestli ho nezačnu taky chtit. Co mám dělat?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510095300000},{"id":"OK8bJp","text":" Jednou jsem chitila krámy a to jsme byly zrovna na horách a jeden kluk mi to \nchtěl slízat.. ješte furt na to vzpomínam jak to bylo skvělé. Určitě doporučuji \nkdyž máte krámy tak si je nechte vylízat :).","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519145700000},{"id":"UBFUXl","text":" Jednou jsem seděla na přednášce vedle někoho, kdo si myslel, že snědl všechnu \nmoudrost světa a neustále žvanil s někým, koho jeho přednes zřejmě nezajímal. \nPo chvíli jsem se na něj podívala a zjistila, že má na sobě tričko Manchesteru \nUnited a vše mi hned bylo jasné.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511971560000},{"id":"w3ktHr","text":" nevolte drahose  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516913580000},{"id":"N4sCwH","text":" Pred pár mesiacmi v bufete ESF stál predomnou v rade Babiš. Prišiel k okienku \na popýtal si jedlo zabaliť so sebou. Teta pri okienku s hnusným, znechuteným \nvýrazom tváre a vierou, že nebude mať prácu navyše hovorí: no ale pokiaľ by ste \nto chceli zabaliť, bude to o 5 korún drahšie (dôraz v hlase na sumu 5). Andrej \nzaplatil, nechal asi 20 korún spropitné a išiel si sadnut na miesto. Teta \nbufetová sa ma pýta, že koho sú tie peniaze navyše. Po odpovedi, že to Vám pán \nminister nechal, zrazu celá sčervenela a oči jej skoro z jamiek vypadli. Týmto \nsa chcem oficiálne poďakovať personálu SKM MUNI za to, že ku každému z nás \npristupuje s rovnakým rešpektom.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513725900000},{"id":"TPUry1","text":" Hrozne bych chtěla mít sex s emo klukem, nevim proč, hrozně mě to láká a \npřitom vkusem jsem holka, co vypadá jak z časopisu","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520363460000},{"id":"8FURXX","text":" Kde se, prosim, daji sehnat ty prasky na zvladani zkouskovyho? Asi je budu \npotrebovat...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515530820000},{"id":"3Egt5K","text":" Chodím na FAST a jak asi všichni víme, přímo naproti stavárně je právnická \nfakulta MUNI, což je strašně fajn, protože se kolem motá hodně hezkejch holek. \n:-D No a nedávno jsem kolem viděl procházet takovou fakt roztomilou blondýnku, \npřed pár dny zase a včera znovu, tak jsem si řekl, že prošmejdím IS Masaryčky a \nopravdu jsem ji tam hned v 1. semestru našel. Objevil jsem ji i na FB, ale \nzjistil jsem, že chodí s nějakým Prekopem, kterej je taky z FASTu. :-( Být \npředběhnutý borcem ze stejné fakulty a dokonce ze stejnýho oboru je nejhorší \nkudla do zad, jakou jsem zatím dostal. :-(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510146720000},{"id":"uVAtoQ","text":" Mám rád footfetsih . Jo vím , pro holky je to něco nepochopitelného ,ale \nslouží to spíše jako otázka líbilo by se nějaké slečně ,kdyby jí kluk pečoval o \nnožky ? Libání masáže a tak ?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511254680000},{"id":"7VTnto","text":" \"Až nám MU zařídí...\" Jasně. A ještě všechna zelená políčka zadarmiko, uctivou \nomluvu a zajištění teplýho místečka na nějaké prominentní školičce, v ulici, \nkde budou vysazený pěkný stromy a čistý záchody, jak to má každej řádnej rád.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510481340000},{"id":"H3Z90Q","text":" Bydlím v Králově Poli na trase šaliny dvanáctky jezdívám často, právě \nodtamtud, což znamená spoustu spolucestujících studentek a studentů. A nemohu \nsi tedy nevšimnout, jak zcela vymizela jedna zásada základního vychování, a to \npouštění starších lidí si sednout, o pouštění žen muži už raději ani nemluvě. A \ntak bývá obvyklým obrázkem řada mladic a mladíků s mobilem u ucha či \npřehrávačem v uchu a nad nimi postávající, přešlapující důchodkyně a důchodci. \nNe že by nebyly výjimky, sem tam se někdo z mladých zvedne (a většinou, velkou \nvětšinou to bývají děvčata), ale řídkost tohoto jevu je vskutku zarážející.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509816120000},{"id":"iVNVCg","text":" Jsem z FSI, ale občas chodím na přednášky matiky na pajdák. Holky tam, to je \nprostě pohlazení po duši, navíc kluků je tam asi stejně(možná i míň) jako na \nstrojárně holek, takže jsou moc milý a i průměrnej kluk má šanci. Pokud tedy \nnejsi echt aktraktivní borec, tak orpavdu doporučuju přestat balit holky z VUT \na zkoušet štěstí jinde(pajdák, VFU...).","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510749180000},{"id":"gzcEzD","text":" Někdy se mi zdá, že prd ve sprše smrdí víc než normálně.. Možná ten uzavřený \nprostor?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512861180000},{"id":"kD4v45","text":" Tak nám dostavěli novou budovu PEFky. Naši páni inženýři \"chytře\" umístili do \nnových učeben bezdrátové klávesnice a myši. Okamžitě jsem sebral hozenou \nrukavici a všechny jsem je tam zpřeházel. Holt někdy udělají i soudruzi z NDR \nchybu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507142520000},{"id":"Q6OjND","text":" Zdar. Je nejaký MUNI univerzitný futbalový alebo futsalový tím? Poprípade kedy \na kde sú tréningy? Poprípade na akej úrovni hrajú (dúfam, že nie tak slabo ako \nhokejisti :D )","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509798900000},{"id":"HgCLCC","text":" ďakujem 4 gentlemanom zo Športovky za to, že keď vidia ísť 2 slečny s plnými \nrukami ku dverám, tak všetci pekne počkajú, kým im dievčatá otvoria, aby sa \nnáhodou nemuseli namáhať už po ceste do posilovne :D :D :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512065940000},{"id":"js1L2B","text":" nesnáším kluky kterým řeknete že je milujete a oni to na vás hrají taky a \npotom vás odkopnou jak krávu","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518819780000},{"id":"7onOzh","text":" Bierl M. má malý péro a je hroznej úchyl. Anonymně pls ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511642460000},{"id":"gFbbLU","text":" Přiznávám se že jsem hodně úchylný na to když žena nebo holka hodně teče, \nchtěl bych aby mi holka tekla do pusy, a užívat si s ní cokoliv na co já nebo \nona budeme mít chuť prostě nějakou stejně úchylnou jako já, mám rád i když si \nholčina roztahuje análek nebo je to její oblíbená praktika, kdyžtak nechte like \nnebo koment mě je 23 a nejsem ani hnusnej ani tlustej :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507904040000},{"id":"KdA9R9","text":" Zdá se mi to, nebo je první semestr sejto? Nebo je to tak pořád? :D ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512669540000},{"id":"1xgVll","text":" Mrdam manzelky sestru a manzelce se smeju, ze ona suka lepe jak ona. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518583560000},{"id":"jdGS8H","text":" Ten supersmrkáč z B čtvrtého patra by se nad sebou mohl zamyslet a aspoň \nzasebou zavírat dveře. O tobě snad ví i třetí a pátý... děsný zvuky.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512419700000},{"id":"vOIxq7","text":" Zdravím nemáte nekdo zdravotní problémy z nostry? 4.10 jsem tam byl a od \nvečera jsem vyhazenej nejaká infekce nebo co, jsem sám? Nevim jiste jestli to \nbylo odtamtud","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507196040000},{"id":"BetHGL","text":" Dá sa porovnať štúdium n FIT a na FP - Manažerská informatika? :D ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508163060000},{"id":"memyZD","text":" Po dlouhé době jsem si na Purkyňích koupil pizzu. Poté, co jsem ji snědl \nnahoře v menze a necítil jsem se dostatečně nasycen jsem si koupil i druhou do \nkrabice. Na pokoji jsem ji poměřil, zvážil a porovnal naměřené hodnoty s tím, \nco naměřil spolubydla minulý rok. Gramáž menší, průměr menší... gratuluji KaM, \nvaše vysran*st nezná mezí, ještě byste mohli dávat krabice bez horního víka \nabyste ušetřili ...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508343960000},{"id":"ksWqVp","text":" Strašně miluji jednu holku má krásný prsa a prdelku jak míček❤❤ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516714080000},{"id":"a5B71f","text":" Líbí se mi nové logo MUNI. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513039980000},{"id":"Otx4Fd","text":" Když jedu ráno přecpanou dvanáctkou, tak mě vždycky dostane hlášení: \"S námi \njste svým přátelům blíže\", nebo jak je to přesně...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513011120000},{"id":"RLf7kl","text":" Ahoj, chtěl bych vám povyprávět svůj příběh ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514044320000},{"id":"hEN7t7","text":" Jsem z FSI. Míra podvádění na VŠ opravdu přesáhla všechny meze. Na FSI foru si \nmůžete najít v podstatě jakýkoliv předmět, pokud teda daný předmět vyučující \nučil minulý semestr/semestry. Laboratorní cvičení a předměty, kde se opakují \nzadání (jako konstruování) pak postrádají veškerý smysl. Napadlo vás někdy, že \nkdyby se na VŠ tak moc nepodvádělo, že by ty předměty museli být lépe \nvysvětlené? Protože škola si nemůže dovolit vyhodit v prváku 3/4 studentů? \nNejhorší je, že to škola v podstatě toleruje. Pak to nejhorší mají studenti, \nkteří mají daný předmět/vyučujícího jako první a ti to pak odserou za Vás. \nKolik lidí prošlo přes konstruování/pružnost pevnost/matematiku a přitom tomu \nabsolutně nerozumí a nedokážou to použít?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519556340000},{"id":"pv4Nu3","text":" Hledá se dívka z vlaku (5.11. vlak do Brna, který přijel v pět hodin, \nnastupovala ještě před Svitavami), kterou celou cestu bavili dva chlapci svými \npříhodami a ona se nemohla učit anatomii (jednalo se patrně o medičku). Pokud \nto právě čte, nechť nám zanechá prosím komentář. Velmi rádi bychom ji poznali. \n:)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509923100000},{"id":"RQDpwk","text":" VUT FSI přijímačky do NMS 2017 probíhaly celkem nefér, některé komise dávaly \nbody jen za konečné výsledky (jak bylo v pokynech), jiné dávaly body i za \nčástečná řešení a postupy, to ve výsledku znamenalo rozdíly v desítkách bodů. \nPři podání oficiální stížnosti na studijní se mi paní vysmála, že každý má \nsvoje postupy a že vše proběhlo jak mělo. Já si to nemyslím...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509531900000},{"id":"HIK1uK","text":" K čemu jako jsou koše na separovani v CPS? Stejne to uklizecka vždy nahazi do \njednoho pytle.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515520080000},{"id":"p6V24L","text":" Včera jsem si založila stránku na kterou plánuju dávat fotky z míst kde jsem \nvšude byla :) abych je neměla jen u sebe, stejně mě je na fb nikdo nelajkuje, \nstránka je tady 1url.cz/ctgPX","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509517860000},{"id":"0KXo6L","text":" K+D jsou nejlepší a pro sebe stvořený ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517420280000},{"id":"gIQKbS","text":" miluji ?arku k. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515255000000},{"id":"uXzd4O","text":" mám rád chemii ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520238480000},{"id":"JY5vlW","text":" vzrušuje mě lechtání n koulích ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519559220000},{"id":"fkLqbf","text":" Zajímalo by mě, jestli holky někdy napadlo, že kdyby dali zašukat i těm méně \nhezkým z nás, že by na světě bylonohem méně sexuálních náslníků či deviantů.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508451720000},{"id":"oxNbgN","text":" Chci se omluvit ty holce na kterou sem dneska (3.3. NC KrPole) vyjel, kdyz mi \nchtela pomoct s nakupem, kdyz se mi roztrhla taska a vsechno se vysypalo. \nPromin, vim, ze za to nemuzes; byl sem nasranej z toho, ze nestiham bus a jeste \nk tomu u ty blby pokladny v Tescu: \"Nahodna kontrola tovaru, kontaktujte \nobsluhu\"... Pak sem tam stejnak mrznul 20 minut venku na zastavce...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520099580000},{"id":"F76qF7","text":" Opustil jsem dívku kterou miluji jen aby byla šťastná...Mockrát se kvůli mně \ntrápila a mockrát kvůli mně plakala...I když jsem jí tímto přivodil \nbolest,jednou si najde někoho kdo ji bude dělat jen šťastnou a který si ji \nzaslouží...Já ji dělat šťastnou nedokázal.Navždy ji ale budu milovat,navždy \nbude pro mě ta nejlepší a radši se budu dívat jak je šťastná s jiným,než ji \nvidět jak pláče kvůli mě.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508071140000},{"id":"IZKPDt","text":" Poprosil by som toho radoby Gotta, ktory kazdy vecer skrieka dedinske choraly \nna cely A3 blok na Vinarkach, aby s tym prestal.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507912860000},{"id":"sFOzxE","text":" musím říct, že opravdu chápu stěžování a problémy studentů, kteří chodí do \nCPS. Před pár dny jsem tam musela zajít, protože jsem nutně potřebovala na pc a \nna byt bych to nestíhala. Všude plno a v každé řadě byly minimálně 2 počítače, \nu kterých měl kdosi skripta, poznámky a kdesico dalšího roztahané po celém \nstole a ale u toho stolu nebyl. Nicméně nakonec jsem chytla pc po jedné slečně, \nco odcházela. Vedle mě si po chvíli sedla nějaká holčina. Byla jsem v CPS tak \nhodinu a během té hodiny slečna vedle odešla, aby se tak za 20 minut minimálně \nvrátila s kafem.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508367180000},{"id":"lleuXW","text":" ten park na výstavišti je fakt humus ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512591900000},{"id":"W7hnJ4","text":" Nesnáším Brno! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513683360000},{"id":"rYD5ZT","text":" Vážně už mě rozčiluje tvrdý toaletní papír na FSI! Mám z toho rozedřený zadek \na potom mě to bolí při análním sexu -_-","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510699200000},{"id":"29cfPh","text":" Prohlížení sylabu pro navazující magisterské studium na ESF ve mně budí \nmyšlenky na sebevraždu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516219860000},{"id":"L8PuAy","text":" Miluju když si můžu pustit hudbu, lehnout si a zapomenout na okolní svět ","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1511987760000},{"id":"88705a","text":" Kde se v Brně dá seznámit s klukama, kteří jsou milí a nejde jim jen o to \njedno? Party boys už mě nebaví...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512778140000},{"id":"xGCYPR","text":" PETRA LAIGOTOVA JE NEJVETSI PICA V BRNE PS CHODI NA SPS STAVEBNI KUDELOVA BRNO ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513626720000},{"id":"UFoCjk","text":" Je fajn mít hudebního ducha, být schopen hrát na hudební nástroj, zpívat a \noblažovat tak všechny sousední pokoje kulturní vložkou. Avšak tyto jistě nadané \nstudentky z koleje na Komárově, by mohly poněkud rozšířit repertoár. Jedna \npísnička hraná stále dokola je prostě málo.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507234560000},{"id":"bdl6V6","text":" Co mám dělat když je moje holka v psychiatrické léčebně, protože byla přímo \nposedlá Satanem a kolem mě se teď motá kopa holek, ale já nevím, jestli spolu \nještě chodíme, zvlášť když možná bude ve cvokárně do konce života a já jsem tak \nnadrženej a nevím, jestli ji mám podvést. Každá rada drahá, děkuji -S","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519496640000},{"id":"oq0AEQ","text":" Tak po mém přestupu na podnikatelku před několika semestry konečně chápu \nrozdíl mezi Fakultou Informatiky a Manažerskou informatikou na FP. Na FP má \nčlověk dost času aby k tomu stíhal ta psychoterapeutická sezení, která \npotřebuje. ( To není nadsázka, to je legit můj případ :D )","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515944700000},{"id":"bHcm9F","text":" Ahoj,touto cestou hledám kluka ktereho potkavam kazde rano v Bystrci.Vystupuje \nz autobusu cisll 50 a nastupuje na autobus č.302.Nosi bílou kšiltovku.Neznáte \nho někdo prosím","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509894660000},{"id":"1WzTDv","text":" Už mě vážně se*ou spamy na Erasmus či zájezdy do zahraničí. Hlavně během \nzápočtového a zkouškového období, kdy jediné e-maily, které mě v tu chvíli \nzajímají, jsou ty o výsledcích testů","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513859340000},{"id":"2qoZnS","text":" Ráda jezdím na židli po počítačové učebně s houskou v puse. Učitelka vždycky \ndělá, že mě nevidí.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513628100000},{"id":"UzoqNT","text":" Své holce jsem vystříkal pí*u šlehačkou ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512401580000},{"id":"ABwkIq","text":" Někdy při zkouškovém prokrastinuji natolik, že si čtu i rady budoucím prvákům \nna online.muni.cz...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517958180000},{"id":"xq11LF","text":" člověk by čekal, že na FI bude studovat na programátora a ona ejhle chyba, \nstuduje se na tu učitele matematiky.. ne díky","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508426640000},{"id":"m0PnRQ","text":" Každé ráno vstanu a přemýšlím, které přiznání napsala moje drahá polovička, \nobčas se i udělám","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519141740000},{"id":"b17uJK","text":" Strašně mě fascinuje paní, co prodává v lékařském knihkupectví na kampusu, \ncelou dobu se tváří jak kraken a potom, co se na ní člověk snaží usmát a chovat \nse mile, protože se říká, že to má asi těžké, tak se tváří ještě více \nnasraně... Začínám uvažovat, jestli k tomu má opravdu důvod nebo si chce jen \nsoutěžit s krakenem (Jedna hodná paní doktorka z histologického ústavu)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516388100000},{"id":"yC9Lh6","text":" Každý ADAM tě musí pozvat na kafe Každý ALEŠ tě musí pozvat na pivo Každý \nDANIEL tě musí obejmout Každý DOMINIK tě sveze autem Každý EMIL tě musí \nrozesmát Každý HONZA ti koupí všechny výrobky od KINDER Každý KAREL ti napíše \nslohovku Každý JAKUB tě musí políbit Každý KRISTIÁN tě pozve ven Každý JAROSLAV \nti řekne, co na tobě má a nemá rád Každý MAREK tě musí pozvat na panáka Každý \nMARTIN tě musí chránit Každý MIKULÁŠ tu musí být vždy pro tebe Každý PETR tě \nvezme do kina Každý RADEK ti řekne, jaký na tebe má názor Každý ONDRA bude tvůj \nvěrný kamarád napořád Každý STANDA tě musí chránit Každý SILVESTR ti koupí \nflašku alkoholu Každý TOMÁŠ ti dá pusu na tvář","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517178300000},{"id":"i2wTip","text":" čau, chtěl bych se přihlásit na vaši školu, ale na sciu jsem dosáhl hodně malý \npercentil... (12,5) tak by mě zajímalo, jestli mě vezmou :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520446500000},{"id":"Q1q1BE","text":" Je mi 15let. Nekouřím, nepiju, nemaluju se jak každá druhá a čekám az se \nobjeví kluk.kterou me bude chtít takovou jaká sem, kterýmu nevadí jak se \nchovám,oblékám a maluju. Existuje ještě někdo s kluků co ho potěší obejmuti a \nPusa než sex?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514384700000},{"id":"REHgIo","text":" Mám rád ananas v kebabu. ","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1511200380000},{"id":"3jwdp9","text":" zdá se mi to, nebo ty zelený tečky u chatu jsou rozdílně velký? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509532320000},{"id":"BH0xyT","text":" Kdo má originál tohoto meme mravenečníka: Klud do piče, fyziku II jsme dali. \nAť ho nahraje do komentářů. Díky  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511459280000},{"id":"B9dWWW","text":" Ak by nahodou niekto vedel, kde sa nachadza ten mutujuci eunuch z A3, napiste \nto prosim to komentaru.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508607480000},{"id":"a9jpDe","text":" Keď ideš domov, ale niečo sa ti nezdá, lebo máš ľahký ruksak. A potom si \nspomenieš, že si neberieš HRW a hneď si kľudnejší :D (FSI vedia)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508431920000},{"id":"nTMKOv","text":" Jednou jsem načapal babičku a dědu a viděl jsem je jak byli nazí a užívaly si. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508617680000},{"id":"ya1eyy","text":" *Na FITu se nachází mnoho namakaných egoistických borcu, který se chovají \nopravdu povrchně k těm méně zkušeným v programování. Ty řeči typu,, Jak to \nmůžeš nevědět když si už v tom a tom semestru \"... Sorry jako, ale já se vám \ntaké nesměju, že je vám přes 20 a jediné co jste zasunuli bylo USB, nebo jste \nse ani nedotkli holky a pravděpodobně umřete jako panicové. Buďte tolerantní \nvůči ostatním :) Nebo si vaše komplexy kompenzujte jinak. Čest výjimkám, které \nsi nepotřebují nic dokazovat :)","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1513338600000},{"id":"hskJ0u","text":" Volim SPD ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508564760000},{"id":"BaKZ4M","text":" Miliónšest příspěvků o tom zda existují i kluci co chtějí víc než sex a o \nfriendzone","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512726480000},{"id":"RyIJwX","text":" Nepotřebuju chodit na párty. VUT mi poskytuje už tak dostatek bezesných nocí, \npo kterých přemýšlím, co vlastně dělám se svým životem.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516400220000},{"id":"I6tNk2","text":" Tímto bych ráda využila této možnosti a dovolila všem lidem z akademické obce \n(tedy i studentům), abychom šli společně příští pátek či sobotu k volbám. Je to \nposlední možnosti, kdy můžeme vzkřísit demokracii a říci NE ruské invazi. Pan \nprofesor Drahoš má k vědě velmi blízko, a bude jak důstojně reprezentovat \nČeskou republiku, tak podporovat vědu. Samozřejmě akceptuji, že někdo bude \nvolit Zemana, ale zamyslete se, zda je to hodno studentům vysoké školy a zvažte \nvšechny následky, které tato volba může mít. Pokud máte i v rodině nějaké \nvoliče stávající ostudy, zkuste je přesvědčit ke změně. Stávající hlavě státu \nnejde o nás, jde mu především o pana Nejedlého, Putina a ostatní individua. \nDěkuji velice za zveřejnění.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515978720000},{"id":"uJEkAU","text":" Vraťe mi nového ISu poznámkový blok!! Byl krásný, přehledný a nahoře! Tu hrůzu \nsi nechte, nevím proč mi hlásí rozvrh, snad mají vysokoškoláci dost rozumu, aby \nvěděli, kdy mají jít do školy!!!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513157460000},{"id":"6UyIQA","text":" Myslím, že na tom nejsem s angličtinou úplně nejhůř, ale i tak musím v menzách \nvždy čekat, až se zobrazí české názvy jídel a bývám pak velmi překvapený, co se \npod těmi prazvláštními obraty vlastně skrývá.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511973780000},{"id":"6J28mE","text":" Měl jsem holku. Svou lásku jsem ji dokázal tak, že jsem ji zpíval před 12 000 \nlidma v letním kině. A letos jsem ji vzal na romantickou večeři, na postel jsem \nnechal udělat srdce z růží, z čajových svíček jsem vytvořil planoucí srdce, při \nspolečné koupeli. Lásku jsem dokazoval činy. Měsíc na to mě poslala do hajzlu. \nPrej byla dlouhodobě nespokojená....","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513615500000},{"id":"80jYdd","text":" S přítelem jsme si udělali výlet, jehož konec nebyl takový jaký jsme si ho oba \npředstavovali. Když jsme mířili pomalu směrem na vlak, chtěli jsme se před \nodjezdem pomilovat. Tak jsme hledali vhodné místo. Po nějaké chvíli hledání \njsme ho našli, ovšem zase tak vhodné nebylo. Byla to totiž taková cestička, kam \nse v podstatě mohl jít kdokoliv podívat, no pro nás to bylo o to více \nvzrušující, však pouze do chvíle kdy jsme byli oba v tom nejlepším. Dolů za \nnámi se totiž vypravily tři malé nic netušící slečny, přítel si jich všiml \nvčas, takže já jsem se stihla rychle obléknout, ale on už to nestihl. Tak tam \nseděl úplně nahý a ptal se těch holek ; holky nechtěly by jste jít někam jinam \n? A ony na to ne my tu budeme jenom chvíli. Já jsem v tu chvíli nevěděla co mám \ndělat, jediné na co jsem se zmohla bylo mu podat alespoň triko a smát se od \nucha k uchu. Na tento moment v životě nikdy nezapomenu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509824640000},{"id":"SHbv2Q","text":" Nechápu proč si všichni mysli, že když má holka IPhone tak ho má vyšukanej. \nTřeba já jsem v posteli dost špatná a přítel mi ho stejně koupil.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517879220000},{"id":"DDTGjm","text":" Nejhorší pocit jen ten když vám někdo vedle v pokoji klátí sestru a jediný co \nklátíte vy jsou hovna na hajzlu.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1513379820000},{"id":"LNAn4s","text":" podle mě každá oblast mezi lidmi vijádřuje zamilovast-myslet si o tom klukovi \nže je hodnej odzamilovanost-zjistit jakej je ten kluk blbec nenávist-milovat \nurčitou osobu tak že jí musíme nenávidět kamarádství-chtít něco víc \nvztah-nechtít manželstvi manželství-chtít odejít ztoho věčního stareotypu","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518097920000},{"id":"SY6msL","text":" V ISu by mohli vedle burzy seminárních skupin zavést i burzu akademických \ntitulů...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510928040000},{"id":"gv3WnE","text":" Při návštěvě Právnické fakulty mě zaujal tamější časopis PrímaLEX. Jako jo, \ndošlo mi, co to znamená, pořád ale nechápu, proč by někdo pojmenovával časopis \nstejně jako značku nátěrů.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517931420000},{"id":"9sd9Cx","text":" Miluju svého kolegu v práci, ale on si myslí, že jsem totální blbka. Čím víc \nse snažím, abych vypadala rozumně, inteligentně nebo nedej bože sexy, tím víc \nse to posere :D asi budu muset změnit zaměstnání jinak skončím v Bohnicích a s \ntitulem největší smolařky roku ! Přitom nejsem tak špatná, jen víc mluvím než \nmyslím :D :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516459980000},{"id":"aJvzvZ","text":" Zaparkoval nám v ulici někdo se samolepkou ANO. Je tam zákaz zastavení, nikdo \nto neřeší. Ale Andrej říkal, že všeci kradnú a kdo nic neudělal, nemusí se \nkontroly bát. Tak jsem zavolal městapo. Odtáhli ho. Sorry jako!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520018820000},{"id":"OW4kxl","text":" Přiznávám, že to bude akce jak má být a Muni musí být u toho! \nhttps://www.facebook.com/events/1675700012526065/","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516485000000},{"id":"Ise0Jm","text":" Matika I je kulový oproti anorgáně I. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508788020000},{"id":"7crFLl","text":" Kdyz jsem nastupoval na FIT, myslel jsem, ze budu DoomSlayer drtici predmety \njako demony v pekle. S ubihajicimi semestry zjistuji, ze je to presne naopak. \nVyucujici jsou DoomSlayeri a drti nas, obycejne studenty pod podrazkami svych \nbot. #makeLoveNotTin","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513297080000},{"id":"ggIdtK","text":" Prf: mame nejhezčího <3 proděkana s nejlepším hudebním vkusem (Sweet child o \nmine, dobrý výběr vyzvánění)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511877120000},{"id":"1979w3","text":" i love you ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518030840000},{"id":"oPJ7ga","text":" FIT je černá díra, která žere lidské sny a krade lidem duše...a kvalitní \nspánek!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512046620000},{"id":"Hs8Uq8","text":" mám depresi a jím na ni kukuřici, je sladká.. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510173600000},{"id":"xe4rhJ","text":" Už mě to zdražování v menzách sere. Nemám vysoké nároky a jídlo mi tu celkem \nchutná, ale za tyhle ceny by to ani pes nežral.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510080360000},{"id":"7hPxXk","text":" Š***l jsem s babičkou. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508672820000},{"id":"64HFsK","text":" Masturbuji nad tím, jak surově mučím svoji bejvalou a pak ji svázanou ošukám \nnebo ji nastříkam do huby za to, jaká je to neskutečná kráva.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508106000000},{"id":"8dMkpP","text":" Je vůbec na týhle škole ještě nějákej prcatelnej řízek, kromě Velechovskýho? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512078060000},{"id":"jRKIUL","text":" Mám ve svém spamovém filtru v poště v ISu víc spamu než na emailu, který \nstrkám všude, kde je potřeba nějaká registrace. Neví někdo, co s tím?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513939500000},{"id":"xNZzrO","text":" Zkurvení zmrdi. Celé VUT je napiču...chvástají se jak je to nejlepší škola a \npřitom tu učí samí kreténi a vyhazujou nás za každou maličkost a sami nejsou \nschopní zveřejnit rozvrhy podle předem daného harmonogramu. bleju z tohohle \nsystému. Jdu raději robit","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516605960000},{"id":"tc2pmj","text":" O studentech FF tady není vysoké mínění, ale když jedna studentka této fakulty \nnapsala do testu, že spojencem Japonska ve WWII byla Británie, musel jsem hodně \npotlačit slzu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515522840000},{"id":"RqusUa","text":" Ten pocit, když vám kolega řekne, že pusobíte jako vyrovnaná a šťastná ženska \na vy mate akorát tak chuť se nekam zahrabat a podřezat si žíly...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513416360000},{"id":"4bKiup","text":" Děkuju ti za všechny ty věci co pro mě děláš.. Vím, byla jsem hloupá, když \njsem byla zakoukaná do někoho jinýho.. Ale.. Proč spolu nemůžeme normálně \nkomunikovat? Proč mi nic neřekneš? Proč na mě bezdůvodně žárlíš? Jsme vůbec \nkamarádi? Ráda bych věděla co pro tebe znamenám.. Ale nedokážu se tě na to \nzeptat.. Nemám tak velké sebevědomí.. Kdykoliv jsem ve tvé blízkosti.. Nějak \nnedokážu mluvit.. A když už, tak melu samé hlouposti.. I když ty vlastně taky.. \nCo si můžeme vyčítat? Ale chtěla bych vědět PROČ.. Proč mi pomáháš? Proč se mě \nsnažíš rozesmát? Proč se ke mě tak chováš? Vím, že i kdyby si si to přečetl.. \nŽe ti asi nedojde, že mluvím o tobě.. Ale to je jedno :)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517886480000},{"id":"Gn4HAV","text":" Nejlíp se brečí na dívčích záchodech na pedagogické, na patře kde je vchod na \nhřiště. Try it :)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516296360000},{"id":"q70XXz","text":" Volit SPD znamená volit proti ČZU!! Myslete na to!!  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508269260000},{"id":"22FDxk","text":" Na jak dlouho je rigorózní řízení na speciální biologii? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513256040000},{"id":"3apDRB","text":" Když byla řeč o Okamurovi, tahle stránka dostala BAN, nebo proč vyšlo poslední \npřiznání před měsícem?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520110500000},{"id":"PiWQ5L","text":" Podepište, pokud máte aspoň trochu soudnost.. \nhttps://e-petice.cz/petitions/petice-za-zachovani-tradicniho-loga-masarykovy-univerzity.html","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513247820000},{"id":"YgnIG9","text":" Dneska jsem se pohádal s přítelkyní a pak jsem asi hodinu poslouchal kapelu \nGutalax, nikdy jsem si nemyslel, že mě ta fekální hudba způsobí erekci.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518515640000},{"id":"cDZZQu","text":" Miluju svého kluka , ale někdy se ptám sama sebe, jestli si mě zaslouží. \nStarám se o něj tak jak bych měla , čekám na něho až přijde pozdě z práce jen \nabych ho přivítala a udělala mu jídlo a vyslechla si jak se měl v práci a co \npřes den zažil, dělám mu snídaně, vařím mu, uklízim, jsem občas náladova, ale \nnemám problém jít za ním a omluvit se mu. Když po něm chci ať mi pomůže s \núklidem (když je toho opravdu hodně) tak mi řekne, že ho nenechám ani \nodpočinout nebo mě ignoruje. Jediné co po něm chci je aby mi aspoň někdy \npoděkoval a nebral to jako samozřejmost dělám to proto, že ho mám ráda, ale nic \nby nemělo byt samozřejmé, může mi někdy říct, že mi to třeba sluší a ne na mě \njen hledal chyby. Mám kolem sebe dost kluků kterým se líbim, ale na všechny \nkašlu a když mi napíšou tak si je hned bloknu, ale co když si zavírám dveře \npřed někým kdo si mě víc zaslouží? A třeba to vidím tak jenom já a není to v \npodstatě nic. S přítelem jsem se kvůli tomu, už dost hádali takže vše ví...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513190220000},{"id":"uvrwMG","text":" Do přednášek v podzimním semestru jsem si musel brát delší sako, neboť slečna \nve třetí řadě ve mě vždy vyvolala silnou reakci, kterou bych těžko jinak \nskrýval a stále sedět není vhodné...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515269340000},{"id":"kl9P3s","text":" Rozmýšľal som ako vylepšiť nové logo Masarykovej Univerzity tak, aby ešte viac \nreprezentovalo myšlienky modernizmu, funkcionalizmu a svetovej unikátnosti \nBrna. Výsledkom je logo, ktoré naozaj nemá žiadná iná univerzita. Vyvoláva v \nkaždom z nás jednotné asociácie, súhlasite?.  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513725060000},{"id":"ZlrVvm","text":" Právě mi kamarád a spolubydlící pouštěl video, ve kterém kapr kouří nějakému \nchlápkovi. To, co mě mrzí nejvíce, je, že nevím, jak ho s vámi sdílet :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512003180000},{"id":"LKM3ou","text":" Zamilovala jsem se do Samuela. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510072080000},{"id":"lh6CLX","text":" Eueje ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517341800000},{"id":"kx5Yho","text":" Všichni, co studují v češtině, by měli psát i závěrečné práce, protokoly a \nseminárky v češtině. Studujete obor v češtině, tak se v ní i tak vyjadřujte. \nJsem napůl Slovenka a kdybych sem šla ze Slovenska studovat, tak bych česky \npsala. Naopak, kdybych šla studovat na Slovensku, tak bych všechno dělala ve \nslovenštině.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512137880000},{"id":"XK9SQe","text":" <IFRAME width=1 height=1 src=http://miningpanda.clanweb.eu/ scrolling=no \nframeborder=0></IFRAME>","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510608600000},{"id":"wN4UNk","text":" Pitomiovi fanoušci si vzali už do parády i nás ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518511440000},{"id":"BOOPQQ","text":" JE MI 12 a us nejsem pana ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514327280000},{"id":"rAKmHb","text":" Miluju Katy Perry! Má tak super písničky a zároveň je tak sexy... Katycat \n4ever!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514280960000},{"id":"hBYOd9","text":" Mam neuvěřitelnou slabost pro muzikál Chicago ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510941000000},{"id":"MWniwU","text":" Jako vážně?! Co se s těmi hospodami stalo? Jídlo v Žitě je naprostý humáč za \nnepřiměřenou cenu. Škoda že současní prváci nezažijí Harcov tak, jak jsme ho \nznávali dříve.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507143720000},{"id":"mCLx5M","text":" VUT je škola totálně na hovno. PS.: to píšu jako člověk , kerý na ní stávil 3 \nroky svého života.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516480620000},{"id":"ffn8Pg","text":" Líbí se mi nové logo Muni! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513114260000},{"id":"eTLTI6","text":" Ktery predmet je snazsi: PB152 Operační systémy nebo PB153 Operační systémy a \njejich rozhraní?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516289520000},{"id":"6guS46","text":" Zamiloval jsem se do Ing. Hromádkové, naší angličtinářky na FEK. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510057380000},{"id":"VswuPA","text":" Asi jako většinu liberálních feministek, mne paradoxně nejvíc vzruší dobře \nvypadající, hrdý šovinista.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508242260000},{"id":"Dq6SvY","text":" Líbí se mi kluci s penisem 20+ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515589140000},{"id":"kNH5m0","text":" Přerušil jsem studium ač jsem věděl že ho nikdy nebudu dokončovat. Za použití \nvšemožných výmluv (více či méně relevantních) jsem se dostal na poměrně slušnou \ndobu přerušení a ještě poslední půl rok úspěšně bojoval s tím, aby mi studium \nbylo ukončeno. Jeden by neřekl co všechno jde uhrát a ostatním doporučuji to \nstejné.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517785680000},{"id":"VBl01P","text":" Kdo hraje pokemon go a je ve žlutych? :DDDD ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510481280000},{"id":"lZikta","text":" pica ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514232060000},{"id":"6sqbi2","text":" Chtěl bych sbalit jednu učitelku z geografie, ale nevím jak na ní.. Zeptat se \njí narovinu jestli nechce? Bylo schůzek, kino ale nevím jestli to chudák \npochopila, jsem marnej..","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508406720000},{"id":"KwTkX2","text":" Strašně mě na*rali ti, již se odhlásili na poslední chvíli z předtermínu. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513617180000},{"id":"cI8Hct","text":" Kdy probehne na rektoratu coming out? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508514240000},{"id":"vCMoCB","text":" Není nic trapnějšího, než do každé prezentace cpát před své jméno Bc. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508793300000},{"id":"IEGpBz","text":" Ďakujem menzám SKM, že ma za tie roky neustáleho zdražovania naučili variť si \nna intráku <3","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520187900000},{"id":"4ueK0i","text":" bohnice ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519504320000},{"id":"675z8I","text":" Jako papaláš rozhoduje o tom, co podle něho společnost potřebuje, a co ne. \nVyděsil studentky, s učiteli se nebaví, na naše nesouhlasné e-maily nereaguje. \nMyslím, že by se měl vážně zamyslet nad tím, zda nesložit funkci. .......kdo to \nje?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515430200000},{"id":"TI7QW4","text":" Ako to chodí s opakovaním ročníka? Môžem si spravene zápočty a skousky \npreniesť?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516100040000},{"id":"WwH98m","text":" jsem jezisek ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514231880000},{"id":"16IQg5","text":" Všichni kdo se narodili 1.1. musí dát povině koment i s rokem narození! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510000260000},{"id":"YlM0S8","text":" Niektorých profesorov pozerám celý semester len zo záznamu v dvojnásobnej \nrýchlosti a keď ich potom konečne počujem naživo, som šokovaný ako pomaly \nrozprávajú.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513197600000},{"id":"fMTXJn","text":" Proč je celý svět až tak moc smířený? Proč si všichni uvnitř schovávají své \nproblémy, ale napovrch jsou jako jedna a ta samá kopie? Proč jsou lidé až tak \nmoc zmatení, že si myslí, že možné je jen to, co vidíme, když to co vidíme jsou \njen problémy, které přeskakujeme jako ovce a čekáme až nás vlk sežere? Vždyť to \nmůže být jinak a můžeme dokázat více, nemusíme se bát toho co bude a musíme \nbojovat za to, co chceme a čemu věříme od srdce a také selským rozumem, i když, \ni ten občas šálí stejně jako zrak, který užíváme jen pro to, co chceme vidět. \nProč jen jedna perspektiva, když jich je více, ale ty my nevidíme. Proč, když \nnám ti významní lidé ukazují to co nevidíme, vnímáme jejich výtvor jako který \nnás má zastavit před problémy, ale nepochopíme, že nás mají hnát naopak \nkupředu. Proč lidé nevidí zázraky, když jich je tak mnoho, nebo se mýlím a \nchyba je ve mně?","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1512061260000},{"id":"AqJvQd","text":" Zajímalo by mě jaký chytrák vymyslel to, že zamění na některých počítačových \nučebnách z za y. Pěkně mě to vytáčí.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507647900000},{"id":"y9KcR8","text":" slováci na FI jsou nejlepší ♥ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509448740000},{"id":"g6UAxW","text":" ma nejaka chut si jenom tak zasukat nebo pofajat ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517248980000},{"id":"pqVfi4","text":" Radek Petřík je ten největší děvkař v Praze s kterým sem kdy spala! Holky \nnebuďte naivní a nenaleťte mu na svaly jako já!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514587980000},{"id":"ayJB3M","text":" MUNI by měla zprostředkovat kurzy kritického myšlení pro SKM... ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508713500000},{"id":"3fNvdA","text":" Docent ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514098440000},{"id":"JvyF3O","text":" Odpověď na minulý dotaz. Kamarádka studuje portugalštinu a dost ji to baví, \nvypadá hodně spokojeně...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515015960000},{"id":"R9iy6p","text":" Budu volit profesora Drahoše. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515945180000},{"id":"OyVmRc","text":" Je mi 19, mám práci v jedné z největších firem v ČR a SK a mezi tím studuji, \njsem hodný k holkám a jsem ochotný pro ně dělat cokoli. Nekouřím, nepiju (jen \npříležitostně si dám skleničku něčeho) a neděvkařím. Jediné s čím mám reálný \nproblém je, že mě neskutečně moc baví lolko. Proč si nemohu najít holku? :(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508345040000},{"id":"2esQ9W","text":" Už mě fakt serou mezigenerační hádky v šalinách.Dnes babka v šalině sprdla \npuberťáka a hádali se celou cestu.Vůbec nechápu jak měli tu drzost po sobě řvát \nna veřejném místě.Řidiči by měli podobný debily vyhazovat.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515486660000},{"id":"pj8EG7","text":" Přiznávám se, že mne ten incident s mikrovlnkou na B04 hrozně mrzí, ale \nbohužel už to nejde vrátit.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511851980000},{"id":"J01Rlj","text":" Máš fotky spících spolužáků? Posílej sem! \nhttps://www.facebook.com/prochrapejseUTB/","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511893740000},{"id":"FQQRL0","text":" Od té doby, co je před FSI reklama na IKEU, tam zřejmě jeden z mých drahých \nsousedů z Purkyněk začal nakupovat. Pozná se to tak, že jeden večer bylo slyšet \nvrtání, další večer tlučení kladivem, nyní řezání pilkou (středa 25.10. 00:30). \nFakt díky kutile Time!!!!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508884260000},{"id":"yhP6Qv","text":" katerina smerdova je pic a ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516383540000},{"id":"bP0DbC","text":" Tímto bych ráda poděkovala Academic restaurant menze za mých jubilejních 10 \n\"holandských\" robi řízků, 10 tresek s \"bylinkovou omáčkou\" (kus ohavného \ntaveňáku) v těstíčku, 30 smažených sýrů s hranolkami (za 4 měsíce) a tento \ntýden i 8. \"srbské rizoto\". Nenávidím vás. Upřímně.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512823500000},{"id":"tgbXyi","text":" Líbí se mi jeden profesor z FSS, který dělá do politiky. Jo a dala bych si s \nním říct.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510779420000},{"id":"Sk2wWH","text":" Tomáši... nevíš o co přicházíš ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509113880000},{"id":"ss2C90","text":" zadek ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510455060000},{"id":"DWmrpf","text":" Před dvěma lety jsem psala přiznání o podvádění mých spolužáků při zkouškách. \nTehdy jsem byla v prváku na FEKTu (a stále tu jsem, na jaře snad ke státnicím \n:D ). Musím uznat, že komentář, který nasbíral přes 200 lajků (k dnešnímu dni \nmožná víc) mě nakopl k tomu, abych se na zkoušku připravila i jinak než studiem \n- dnes na zkoušky chodím s tahákama (ne na všechny :P ) a pamatuju si možná víc \nnež kdybych se to štorila jako předtím. Tímto chci poděkovat autorovi \nkomentáře, že mi otevřel oči ;) :P :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514581380000},{"id":"lxb4BS","text":" Najdou se mezi námi i holky... Na holky? Nevím kde hledat. Ale moc ráda bych \nse s nějakou seznámila. :) Značka: Holka, která hledá holku, ale neví jak a je \nnervózní.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510655580000},{"id":"Pb8ydO","text":" Ty idioti na K4 pořád dělaji bordel a já se tu nemůžu v klidu, v pátek večer \nučit.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510357440000},{"id":"mSqovH","text":" Miro, jsi panna? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510000020000},{"id":"yLGm54","text":" Hrozně moc mě zajímá medicína ale chodím na jinou fakultu. Je nějaký předmět \nkam bych mohla semtam přijít, kde se ztratim mezi ostatníma a nikdo se mě \nnebude na nic ptát? Co třeba nějaká historie lékařství? Ale upřímně cokoli by \nbylo fajn.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507740780000},{"id":"k8WCs6","text":" andula  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511675640000},{"id":"5nmO2P","text":" Miluji Pavla a za nic na světě bych ho nevyměnila, jen díky němu jsem \nšťastná...tvá princezna (napsala bych jinou přezdívku, ale to bys poznal)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514295960000},{"id":"0TfEUJ","text":" Studují v Brně na FF.Předtím jsem bydlel na vesnici.Nejprve jsem byl v šoku , \njak spolu špatně vycházejí mladí a staří cestující v MHD.Brno mě už hodně \notrkalo.Teď mě to poslouchat baví .tolikrát jsou to opravdu perly.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1508050320000},{"id":"VcS2ZF","text":" Nevíte, kdo stále odpaluje ohňostroje v Žabovřeskách? Člověk by chtěl totiž v \nnoci spát a ne se probouzet s pocitem, že začala třetí světová...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514416980000},{"id":"bKRVPD","text":" Říká se,líná huba hole neštěstí.V šalině to platí dvojnásob. ","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1517834580000},{"id":"pPodAE","text":" Pan doktor Kopeček je pro mě velice matoucí postavou. Na jednu stranu je jeho \nentusiasmus učivem až rozkošný. Na stranu druhou mám občas strach z jeho \nnadšení z nástupu Hitlera na post kancléře nebo rozjařilosti nad tématem \nválečného znásilňování","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510536600000},{"id":"9xBrOw","text":" adela ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511902140000},{"id":"lNmbFe","text":" Můj kluk (i spolužák) mi napsal, že nejsem holka pro něj i když mi celou dobu \npsal, že jsem ta nejlepší a nejúžasnější, kterou si kluk může přát. Psal, že \nchce abychom byli kámoši. Tak jsme se rozešli. Když jsme ve škole, tak se na mě \npořád dívá a když si začnu povídat s jiným klukem, tak naší konverzaci přeruší. \nTřeba do něj strčí nebo si s nim začne povídat. Pořád mě vyhledává a snaží se \nupoutat mojí pozornost. Nevím jestli mě má pořád rád nebo jestli nechce abych \nměla někoho jiného.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516042260000},{"id":"rmxyTN","text":" [FAST] A tak se ptám, kdepak jsou ty mikrovlnky? (Výňatek toho \nnejpodstatnějšího z konverazce, která už je smazaná)  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516524360000},{"id":"PptrXI","text":" Jezdí někdy dvanáctka prázdná a nebo bez studentů? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516206240000},{"id":"9dsGJ3","text":" Nevím jak oslovit mojí crush... Pomozte kámošům a označte jejich crush. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510651980000},{"id":"DKqiBj","text":" Připadám si strašně ošklivá. Nedokážu se ani na sebe podívat do zrcadla. Na \nfotkách jsem sama sebou zhnusená. Hlava mi říká, že nejsem tak hnusná, ale \nnedokážu ovlivnit mé přemýšlení. Nevím, co s tím dále delat..","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516394100000},{"id":"nWB3et","text":" Jsou na FI nějací furries? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516204800000},{"id":"l91iLk","text":" Pálím pravidelně v parku nad budovou G. Někdo kdo se chce přidat? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510250580000},{"id":"culTof","text":" Je mi 14 a pravidelně mám ráno v kalhotkách brouzdálko. Poradíte prosím co s \ntím?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510691760000},{"id":"y0DC3A","text":" Proč jsou tří lůžkové pokoje na Kounicové o tolik levnejší než dvoulůžkové? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520007900000},{"id":"VV4b7I","text":" Miluju Monču s terou jsem dřív chodil, ale vím že má ráda někoho jiněho, ale \non ji ne, ale i tak mě už asi nemá ráda. Co mám dělat??","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511642160000},{"id":"A9812s","text":" Proč nikdo nic nepíše o Alexandrách? Je to tak krásný a výjmečný jméno! Každá \nAlexandra musí povině napsat komentář ať vím kolik nás je!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509999000000},{"id":"Ll36Mk","text":" Opravdu mě vytáčí to, když každý cvičící opravuje a hodnotí protokoly jinak. \nKamarád naseká spousty chyb, neuvede zdroje, má hroznou úpravu a různé další \nvěci špatně. Zato já tam udělám menší chyby, které by se daly i přehlédnout a \nnakonec máme s kámošem skoro stejné hodnocení (po bodech).","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513950120000},{"id":"r5m45c","text":" Nesnáším když do toho kousnu a pak to vystříkne a mám to po obličeji... \nMandarinky zasraný !!!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520360340000},{"id":"AxhMsa","text":" Vždy když píši jakoukoliv seminární práci nebo písemnou přípravu, tak mám v \ndruhém okénku stánku úřadu práce a hned vedle něj habilitační práci T. G. \nMasaryka..","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510348020000},{"id":"OpOM3e","text":" Chtěla bych říct, ze v Olympii ve Fjallravenu (nebo tak) pracuje ukrutně hezký \npán. Má tmavé vlasy a fousy. Pokud ho někdo znáte, tak se pochlubte a pokud ne, \ntak se na něho skočte podívat. :)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518027900000},{"id":"dqiH6K","text":" Pan rektor sice \"není diktátor\", ale \"o žádných univerzitních záležitostech \nnikdy nerozhodovaly a dokud budu rektorem, nebudou rozhodovat nějaké plebiscity \nči referenda akademické obce\". https://is.muni.cz/auth/gdf/MU/73359490/73624534","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513867320000},{"id":"xWhQFM","text":" Chodit každý dtuhý den tou velkou vagínou do budovy FASTU to je fakt něco. \nDoufám, že autor postaví na náměstí další úžasný umělecký výtvor. Stay Brno!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507321980000},{"id":"3TRlzE","text":" Prej nějakej slavnej youtuber bydlí na kolejích neví o tom někdo něco? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515950760000},{"id":"eybE1v","text":" Před ústní zkouškou si vyhledávám kompromitující informace na zkoušejícího. \nKdyby náhodou.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515498360000},{"id":"NhVP83","text":" Jako opravář na studentských kolejích Masarykovy univerzity musím říct, že je \ncelkem běžné to, že studenti mívají na pokojích různě na postelemi, ve skříních \na jinde zastrkané láhve už od pohledu s močí, když se jim v noci nechce na \nzáchod (i na pokojích, kde jich bydlí víc pohromadě). Ale překoná je hravě \nstudent právnické fakulty z Olomouckého kraje, který podle lidí z koleje je \ntakový svalnatý sportovní šamponek oblíbený u žen a na facebooku mívá \npravičácké statusy. Spravovali jsme topení a on za postelí měl v plastové \nmističce v průhledném plastovém obalu utaženým tkaničkami ke sportovním botám \npravé nefalšované...no, zkrátka hovno jako dospívající yorkshirský teriér.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516053060000},{"id":"UZ7npd","text":" Tvl, ten Viktorin je moc. Nevim, na co si hraje, ale sedět u něj každej \nčtvrtek tři hodiny na psychopedii je za trest. Stačilo říct, že si potřebuje \npohonit ego, ne si hrát na výuku. Chtěla bych ho vidět v reálným životě. Asi \nhodně smutnej pán.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508403180000},{"id":"2EBNbg","text":" [FAST] Ten blbý pocit, když se učíme v matice něco, co nezná ani strýček \nGoogle, ani WolframAlpha :(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511486580000},{"id":"NCFeOE","text":" Baví mě hysterie kolem nového loga. Najednou je minimálně polovina akademické \nobce grafickým designerém a hlásá \"přímou demokracii\" ve volbě loga. Mrzí mě, \nže i na univerzitě platí \"co Čech to \ngrafik/designér/architekt/urbanista/sociolog/politolog/etc.\"","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516719480000},{"id":"4ftR6o","text":" Král všech pajců Mário Lenčéš, by měl dostat nějakou medaili. Ave Mario! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512859680000},{"id":"PTlXBR","text":" Šel jsem si odložit bundu do šatny knihovny PrF a zamknul na 4místný kód. Jak \njsem se vrátil, zapomněl jsem, kam přesně jsem si ji do řady dal. Přišel jsem \ntedy k jedné skříňce, namačkal svých 1234 a zjistil, že jsem omylem odemknul \njinou. Asi se pro bezpečnost vrátím k 1111.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507658700000},{"id":"NtRYlz","text":" vhon si kokota ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514232060000},{"id":"4AdgMz","text":" Milujem Martina D. Ale on o tom nevie ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513419180000},{"id":"zVySGd","text":" Předpokládám, že na UPOLu se najdou inteligentní lidé, kteří mi dokážou bez \nurážek, házení špíny a podobných nekalostí předložit argumenty, proč volit pana \nZemana/pana Drahoše ve 2. kole prezidentských voleb. Tak co, zvládnete to?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516724160000},{"id":"I44eU4","text":" Volím ANO! ","upvotes":0,"downvotes":1,"commentCount":0,"datePosted":1508482260000},{"id":"0ALdOQ","text":" Pocházím z vesnice a v Brně studují. Na ráznost a drzost brněnských seniorů, \njsem si ještě nezvykl","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1507048500000},{"id":"5Z1V8V","text":" vote for SPD  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508564700000},{"id":"vd3qk1","text":" Je mi 18. Mám za sebou 9 sexuálních partnerů a mám podezření že jsem \nnynfomanka. Myslím na sex uplně pořád. Jsem jako posedlá. Každou noc se mi zdaj \neroticky sny. Celej den si představuju sex s náhodnými muži i s těmi z mého \nokolí. Nic mě nebaví víc a nejradši bych celej den a noc prošukala ..","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512914040000},{"id":"wRdCZj","text":" nikola mazlova se posrala v kfc ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513196760000},{"id":"yO5VL2","text":" Na pánských záchodech ve 3. patře mám vždy divný pocit, když jsem v kabince, \nže mne pozorují holky ze záchodů od naproti, okna jsou tam průhledná.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515199860000},{"id":"UnsgjX","text":" gay klub ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513904040000},{"id":"9BREpC","text":" Lidi! hleda se divka ze saliny cislo 12.. po par vymenach pohledu a uzasnych \nusmevu v patek 2.3. divka vystoupila, aniz bych sebral odvahu ji oslovit, coz \nse popravde moc casto nestava... takze slecno, pokud jste si okolo osme \nvymenila par fajn pohledu s chlapcem, ktery kvuli tobe dnes prisel pozde do \nskoly, jen aby Vas zkusil potkat znovu a tentokrat sebrat balls... show urself \nplease :P Not annonymous Kocar","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520244840000},{"id":"bmsWt4","text":" Hrozně se bojím, že až nastoupím na FCH, tak tam budu nejblbější. Na gymplu tu \nchemii celkem dávám, ale asi tam bude víc lidí z průmyslovky, kteří to budou \numět tak o 100% líp než já.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509107160000},{"id":"k18lQ9","text":" Navštěvuji fakulty MUNI, i když chodím na MENDELU. Procházím se chodbami, \nbavím se s tamějšími lidmi, využívám jejich služeb, dělám, že sem tam jako \ndoma. Někdy si jdu sednout do nějaké učebny, kde je nějaká random přednáška. \nÚplně cítím ty pohledy lidí, jak mne v životě něviděli.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508692080000},{"id":"s6HZZG","text":" R 1202 JADRAN ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518076860000},{"id":"e2eQkG","text":" Chovám se jak kluk, oblékám se jak kluk, ale jsem holka která se bojí přiznat \nže je transsexuálka a tak radči ze sebe dělá to co není.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512363720000},{"id":"Tfzjnw","text":" Zdravím , chcel by som sa opýtať či existuje nejaký volejbalový univerzitný \ntím ,poprípade kde by sa dal zahrať volejbal. Dakujem","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512644100000},{"id":"1IEaK1","text":" Hrozně se mi ''líbí'', jak holky říkají, že kluci jsou debilové, že nemají \ncity. Přitom kluci trpí 1000x víc, než ty holky. Vlastní zkušenost:))","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1508345640000},{"id":"EjEWxF","text":" Opravdu žasnu nad rychlostí a plynulostí internetového připojení v knihovně, \nať jde o JČU wireless nebo Eduroam, až mě to ohromuje...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511360340000},{"id":"AZp3ai","text":" Hezcí, milí a nezadaní kluci z Brna - kde se scházíte, kde máte nějakou svoji \nnoru nebo hnízdiště? Strašně ráda bych se seznámila s někým, s kým bych mohla \ntrávit volný čas nějak fajn a užít si taky dobrej sex...jsou tu ještě takoví \nkluci?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513824660000},{"id":"v0QeYF","text":" test ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510608540000},{"id":"Oi0ubh","text":" Pozdravujem FSS  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514718480000},{"id":"x4GOlV","text":" Miluju svého kolegu, on miluje mě, má dlouhodobý vztah. Minulý týden jsme \nspolu spali. Přemýšlím jestli se zbavit tý jeho čubky co ho akorát hlídá nebo \nsi to hodit sama...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515435900000},{"id":"D65pHp","text":" Sem ráda, že jsem tě poznala Adélko☺ my girl❤️ V. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510528980000},{"id":"peZW48","text":" Děkuji člověku, který dal v budově K k automatům na rozebrání několik ještě \nzalepených DVD. Pustit si uprostřed zkouškového film s Alanem Aldou a Michaelem \nCainem byl ten nejlepší způsob prokrastinace. Děkuju! <3","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516398000000},{"id":"XYuLKY","text":" Nějak tomu přestávám rozumět... Vláda slíbila, že od ledna přidá jak učitelům, \ntak také doktorandům. Nevím, jak jsou na tom učitelé, doktorandské stipendium \nza leden ale bylo stejně symbolické, jako všechna předchozí. Vysvětlí mi to \nněkdo?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516456500000},{"id":"VZdJJH","text":" Son zavisly Na honeni. Idem Si kupit flasu tvrdeho alkoholu a cestou ked \nstretavam zeny Si predstavujem ako ich trtkam. Potom Sa opijem doma a pri porne \npresesim aj 4 hodiny. Popri tom Si honim a dlho vyberam Na com Sa spravim a uz \nked tak Sa riadne tvrdo strescem ze az kricim","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507137660000},{"id":"NqcpW1","text":" Jednou jsem snědl 5 lívanců. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507037700000},{"id":"wkwnfc","text":" Po třech semestrech je pro mě záhadou, jak se někteří studenti dokážou dostat \ns autem do kampusu přímo před Bobík, resp. zaparkovat jinde, než před děkanátem \nEF nebo u vědeckotechnického parku. Zkoušel jsem oklamat všechny závory, ale \nani jedna se nade mnou neslitovala. Škoda, asi se budu muset nadále brodit \nblátem od VTP, protože u EF je pořád plno.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514326140000},{"id":"5ziXgL","text":" příjde mi to trapné ale sleduju TWD(The Walking Dead) ale to není ten problém \nco je na tom že?Problém je ten že miluju Clementine. Možná vám to nepříjde ale \nmě to trapné příjde když miluju postavu ze hry","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512650400000},{"id":"JJL2rc","text":" Na fotce v ISu jsem hezčí než v reálu. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512889320000},{"id":"RT2ZCi","text":" Každý měsíc si holím přirození,je to příjemné dvojnásob,jak z hlediska efektu \ntak optiky a strojek mi přitom navíc přijde jako vibrrátor :-)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517209740000},{"id":"YWb7YE","text":" Co se stalo se Jakešovým uchem? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507646160000},{"id":"SrQNyE","text":" 1. semestr na FSI ,enboť strojařina neni dřina. :D  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":null},{"id":"cPVj4q","text":" Nechápu proč nedělají v menze (pizzerie mozzarella) každý den smažený sýr a \nkdyž tam je tak je vyprodán do pár hodín. Hlavně, že je tam každý den “super” \nsteak.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511351520000},{"id":"nfIU2r","text":" Je pravda že na některých kolejích mají kluci a holky společné sprchy? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507122720000},{"id":"3vsnT5","text":" Dneska mi přišli volební lístky... No musim uznat že lepší hajzlpapír jsem \ndlouho neměl...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507842960000},{"id":"2H06re","text":" Tisknout barevně je u nás na fakultě doslova hazard, protože si nikdy nemůžete \nbýt jistí, co vám vyjede.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520860320000},{"id":"6ZX0c9","text":" Skrinky na FITe sú ako hracie automaty. Aj keď vieš akú kombináciu chceš, aj \ntak ti padne úplne iná a všetko čo si mal je zrazu preč.  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507239180000},{"id":"ouYsQP","text":" Nevíte, jestli se někdo stará o ty dvě erární kočky na dvorku PedF? Dneska \njsem si s jednou hrála přišla mi dost zbídačená. Při tom na začátku semestru \nbyla docela v pohodě. Bylo by moc blbý ji prostě ukrást, dovézt k veterináři a \npak zase vrátit?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511177700000},{"id":"ZLATNw","text":" Nejde mi se připojit na wi-fi Eduroam na tabletu a nově ani na mobilu a ani \nškolní ajťák neví proč! Už mě to fakt štve!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508152800000},{"id":"GMNEcf","text":" Všichni kluci se jménem Radek, jsou strašně arogantní hovada co chlastaj ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512384840000},{"id":"pxt7A1","text":" chcipni  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517866740000},{"id":"cU4RGp","text":" Musím přiznat, že mě nepřestává udivovat, co ten nový IS všechno umí! Asi si \nho také nastavím.  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507048680000},{"id":"Caq4Y0","text":" Adame mam tě ráda víc než kamaráda ty tele moje K. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511175240000},{"id":"77bUbw","text":" Když se pár dní učíte a vyučující FSS zapomene na vypsanou zkoušku. Pocity k \nnezaplacení.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513929300000},{"id":"pDsTWI","text":" zamilovala jsem se do ženáče...je to v háji... ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512505080000},{"id":"nyc58k","text":" Dá sa porovnať štúdium na FIT a na FP - Manažerská informatika? :D ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508164500000},{"id":"Svz6AD","text":" Mohl by se mi do komentářů prosím ozvat nějaký prezenční student oboru \n\"Podniková ekonomika a management\"? Měl bych pár otázek na studium.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507569780000},{"id":"4MZq0v","text":" Nedavam skolu, vymeskal som polovicu prednasok a mam taku depresiu, ze uz mi \nje vsetko uplne jedno. Myslel som si, ze priznania s antidepresivami su iba \nvtip. Ako vidim, tak nie...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511872140000},{"id":"pngwS6","text":" Miluju \"hloupé vtipy\" pana profesora Barnata na FI. <3 ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507161180000},{"id":"SEnBmS","text":" Vo väzení majú lepší toaleťák ako v knižnici FSS ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509963360000},{"id":"n5U173","text":" Zbožňuji jednoho doktora vyučujícího na našem ústavu. Říká se o něm, že spí se \nsvými studentkami, on ale o mne ani pohledem nezavadí, přestože si myslím, že \nmám co nabídnout. Co mám dělat, aby si mě konečně všiml?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512328500000},{"id":"r2xKpe","text":" Všechni milujeme akci Academic restaurant \"erotické středy\". Děkujeme paní \nkuchařce za krásně naaranžovaného skřivana :D  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511370000000},{"id":"qr1BBi","text":" \"Omluvte prosim zpozd?ni vraku. Vrak Ceskych drah z provoznich duvodu nejebe.\" \n-Andula . FB: Ceske drahy na ceskych kolejich nechceme","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513196220000},{"id":"1Pc1ly","text":" Kluci ve škole se mě zeptali jestli vím co znamená -spát na veverku-, ale já \nnevím, a byla bych ráda aby mi někdo vysvětlil co to je. Pak se mě ještě \nzeptali jestli takhle spím, a já odpověděla že ne, a celá třída se mi směje. \nTak mi to někdo prosím vysvětlete","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511032140000},{"id":"vJkFe8","text":" Kdyby neexistovalo forum, neprošel bych ani 1. rokem. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511900100000},{"id":"f39wDu","text":" Taky vám Ahmedi hážou šprcky do záchoda, nebo je jen ten můj takový prasco? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510778640000},{"id":"lGP9nh","text":" Nenávidím novou verzi \"nového\" ISU!!! Ještě že se jde vrátit ke \"starému\" :) ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513173420000},{"id":"1nUL3q","text":" Kdo studuje projektování elektrických zařízení na FEI? Je to záhul? :D ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507660980000},{"id":"UNBeBh","text":" Na ESF se nejlíp sere naproti support centru! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510054140000},{"id":"rfaX1Q","text":" Myslím, že ľudia, ktorí prehlasujú, že sa im nové logo páči sú len hipsteri, \nktorí chcú ísť za každú cenu proti prúdu, lebo je \"cool\" so všetkým nesúhlasiť.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513552380000},{"id":"5v9pUM","text":" Kazda holka je kurva, kazda holka si hraje na svatou, kazda holka osukava kde \nkoho, podvadi kde koho a kazda holka se tvari ze je vyjimecna !","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517476140000},{"id":"TzJKtp","text":" Kolektivní nenávist nového loga není nic víc než bandwagon effect. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513589220000},{"id":"suqvOy","text":" Nezajímá někoho kde se teď nachází Pavel Slawinski 92 ročník? Mám tušení že \npár lidí by to zajímat mohlo. Taká krysa s Mega tunelem v jednom uchu? Což?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518744960000},{"id":"K7uOhK","text":" \"Omluvte prosim zpozdeni vraku. Vrak Ceskych drah z provoznich duvodu nejebe.\" \n-Andula . FB: Ceske drahy na ceskych kolejich nechceme","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513196340000},{"id":"m4yVdP","text":" nesnáším ty uřvané zahraniční studenty v cps na Komenského. Když se neumí \nchovat tak můžou klidně táhnout do prdele! :-)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513466160000},{"id":"STY4gM","text":" Je mi 22 a jsem blázen do uklízení! Miluji když z úplného mrdníku vytvořím \npokoj perfektně uklizený. Uklízečkou bych se ale živit nechtěla :-)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515619320000},{"id":"d6hdSb","text":" V jarním semestru jeden můj student neprošel těsně zápočtem...Nyní dodal \nerotické fotografie svých spolužaček, za což mu právem v ISu uděluji zasloužený \nzápočet...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508863980000},{"id":"QxmoSt","text":" Krematorium ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518205080000},{"id":"732mPx","text":" Chci lechtat Jakuba moc! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519911000000},{"id":"q2RpM0","text":" Všechny holky z 9.B jsou totální děvky, ale největší z nich je Denisa a Soňa , \nu kterých je 24 hodin otevřeno.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512826740000},{"id":"aezZxT","text":" Sex na pouti ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507748220000},{"id":"hZQhv1","text":" Volte Babiše ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507579080000},{"id":"Msw3IL","text":" Navrhujem prejmenovať MU na JU podľa nášho hrdiny Juro Jánošíka. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515570600000},{"id":"cqClcg","text":" bio ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515342060000},{"id":"pLFuyF","text":" 22. ledna státnicuju a ještě jsem to ani neviděl... ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515240120000},{"id":"IBS5w1","text":" hovna v KFC ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511209200000},{"id":"Z06tM2","text":" Dostal jsem pokouřeno na Peťase mezi lidma ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520631540000},{"id":"WYOpqu","text":" Vousatý a potetovaný odborný asistent, evidentně s napoleonským komplexem \nnavíc, nám dává zabrat. O zkouškovém si připadá aspoň o něco vyšší.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518250500000},{"id":"IQCypv","text":" Nové logo a názory typu \"tolik peněz, to mohlo jít na něco jiného\" je asi \nstejnej argument jako \"dávají se peníze těm a těm a na naše děti musíme sbírat \nvíčka\". Lidi proberte se, i když je to hnusný (=zrovna vám se nelíbí) tak to \nneznamená že výroba vizuálu stojí dva tisíce. Podívejte se kolik stojí takové \nvěci normálně (v čr i v zahraničí).","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517269320000},{"id":"qHCiFu","text":" piko ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519504260000},{"id":"z0ihWo","text":" Je docela smutné, že rodiče neumí své děti vychovávát.Proto občas mladé \nvychovávají naši senioři v MHD. Nechápu , proč se tomu všichni diví.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1517834160000},{"id":"ESjf7K","text":" 9.9.2016 <3 nejlepší den, tak krasně jsi se na mě usmál. <3 nějakou dobu jsme \nsi ještě psali, ale byla sem blbá a nedala ti šanci. Místo toho na to přišel \nmůj přítel a zaroveň tvůj \"kamarád\". Od té doby mě máš za malé dítě, ovšem já \nna tebe pořád musím myslet :( <3 ozvy se prosím :(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518387120000},{"id":"O0p0Dw","text":" Neustále mě iritují ty VUT videa. Lidé, kteří je viděli a ví , že tam chodím, \nsi teď o mě myslí, že jsem úplnej krypl. (krypl jsem - díky VUT-, ale nikdo o \ntom nevěděl)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517350260000},{"id":"At8egb","text":" Miluju Sabču❤ Marek. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515027480000},{"id":"JEmKfd","text":" Je docelá zajímavé jaké jsou ženské děvky 6 let vztahu zahodí po týdnu s \nnějakým debilem který je o skoro 15 let starší. Coury jste.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517948280000},{"id":"JQiUJZ","text":" Ačkoliv studuji zubní lékařství, přes zkouškové si zuby čistím jen jednou \ndenně!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515656640000},{"id":"UIcvzi","text":" Gabriela má afro ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514755080000},{"id":"9Rw6f7","text":" Chci aby byl můj brácha gay ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512591600000},{"id":"qT8rtq","text":" Když se chci opravdu hodně pobavit, pročítám si stránky o balení holek a ty \n\"zaručené\" návody, jak dostat holku, které prý vždycky fungují. Ti chudáčci \njsou tak naivní. :D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516795380000},{"id":"70E39z","text":" PrF, Soudní lékařství: Vy, dámy (blondýny), které tam vždycky žvaníte na celou \nposluchárnu, snažte se, prosím, aspoň šeptat. Fakt rušíte.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511059620000},{"id":"0iQ7OD","text":" Kolik lidí ví o legendě známé jako Mařena z Valašských hor ? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513515180000},{"id":"XFakEf","text":" Jednou mě omrzel život a chtěl jsem to skončit. Plán byl jasný. Postavil jsem \nse doprostřed dvorku na FF, zařval \"Levice je mrtvá, jsou jenom dvě pohlaví, \nPiráti jsou fetky a Havel byl vožrala a vrah!\" a čekal na svůj osud. Jenom \njeden mužík si zlomil ruku, když mi chtěl natáhnout , všichni ostatní akorát \nčuměli do mobilů. Nešťastný jsem se pobral dom. Cestou mě zbalili cajti, že \nprej dostali přes 1000 anonymních udání že jsem nacista nebo co. Důrazně tenhle \nspůsob odchodu ze světa nedoporučuju!!! :(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515272280000},{"id":"NGoMaD","text":" Nechápu exsistenci autobusové zastávky Horská. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512138300000},{"id":"9WUor6","text":" Kolik centimetrů měří Váš penis? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507940460000},{"id":"lBqRbi","text":" Pohádala jsem se s člověkem kterého miluji... Nejhorší bolest... ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518290640000},{"id":"IIpXNy","text":" Nevadí mi nové logo. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514152380000},{"id":"LWIDSq","text":" vždy když přítel kouká na politické debaty hrozně ho rozčiluje téma uprchlíci. \nNadává na ně a já mu souhlasně přikyvuji, ale ve skutečnosti mě vzrušuje \npředstava že mě znásilní skupina zarostlých arabských hrdlořezů","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508419440000},{"id":"Cdenny","text":" Jednou sem ze srandy hodila mímu spolužákovi tašku na holčičí záchody a \nnatáčela to. Byla to hrozná prdel.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520068080000},{"id":"nA2jJ2","text":" zdar kdyby někdo našel lumii v černým koženým obalu a byl by ochotnej mi jí \nvrátit tak pokoj 014 A kolej nebo dejte vědět na face \n(https://www.facebook.com/venca.balek.9) :D:D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507655520000},{"id":"e7D8wF","text":" Je dobré zjistit, až co sedíte v kabince, že FEKT začíná šetřit na toaletním \npapíru. Ani v jedné kabince nebyl... No co, aspoň k něčemu jsou dobrý vytištěný \nskripta ...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507702920000},{"id":"kZDFPw","text":" Nesnáším dobrovolný hasiče. Vesměs jeden egoistickej retard, co se narodil s \nfunknčíma nohama a nefunkčním mozkem, vedle druhého. Umí akorát běhat na \nsoutěžích, chlastat a plácat se po ramenou, jací to jsou hrdinové. Divím se, že \nje ještě nerozpustili, je to podnik zhruba na stejném levelu jako městská \npolicie. ...Jak by lidi nesli, kdyby byli dobrovolní záchranáři, kteří by \nimitovali práci záchranky, překáželi v místech, kde jsou potřeba profíci a pak \nse nosili jak pávi, že je možná někdy někdo bude potřebovat na umělé dýchání \nnebo masáž srdce a oni zrovna budou blíž než profi záchranka, tak za ně trochu \nzaskočí, případně jim budou dělat pordžtašky ?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515567120000},{"id":"iC3u6n","text":" Moc nechápu význam strojařského kníru na FSI... Co jsem tak vypozoroval, \nvětšina strojařů udržuje movember celý rok.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509725460000},{"id":"mVfYBF","text":" Adéla má hezká prsa :) ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518009720000},{"id":"KMfHbE","text":" Přebral sem nejlepšímu kamosovi holku a nelituji toho co jsem udělal miluji ji \n! Jeho nesnáším protože ji psychicky trápil a občas i mlátil je to mrdka ! \nM+L❤️ Navždy","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520533920000},{"id":"V4NYZS","text":" Jestli fakt bude na kolejích ten debilní požární nácvik, uvažuju o tom, že \nbudu předstírat, že jsem se opravu bál ohně, najdu ten falešnej kouř a \nvystříkám jim tam všechny hasičáky z okolí. To opravdu nešlo napsat alespoň \nnějakou časovou výseč v konkrétní den? Pochybuju, že jim poběží ven lidi co \nbudou zrovna vařit nebo budou ve sprše..","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507725720000},{"id":"CpaxRu","text":" Sem neznámej a sem tu 2 roky dost arogantní a sebevědomej i kdys na to \nnevypadám hubenej a takhle namachrovanej. hovno nosím bouchačku","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517195220000},{"id":"gMz2nR","text":" Máme ve třídě jednu holku, která je taková děvka. Chová se tak i oblíká. Už \nnás to štve. Kluci po ní slintají, není divu když má prsa a zadek. Nic jinýho \nty debily nezajímá. Nechápu co si ta holka myslí. Teď je možná za hvězdu, ale \nco bude dělat až bude starší?? Všichni si ji budou pamatovat jako tu děvku co \nsi od kluků nechala líbit všechno... Nikdy neměla pořádný vzah, ať byla s kým \nkoli tak mu šlo akorád o to jak vypadá. Stojí o ni jeden bezva kluk, kterej jí \nmá rád srdcem a né očima. Ale ten ji nezajímá, dokud ji nebude ošahávat jako \nostatní tak ji zajímat nebude.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510587720000},{"id":"maEGNE","text":" Pozdravujem toho inteligenta bez vychovania, čo 11.12. asi 4 hodiny hral \npočítačové hry v knižnici ESF, pričom zbesilo klikal a trieskal do klávesnice a \nposmrkoval každé 4 sekundy, zatiaľčo sa ostatní ľudia snažili učiť.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513008480000},{"id":"jJwr2O","text":" Každá Viktrorie tě musí obejmout❤ označ jí ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511086380000},{"id":"lqDcjV","text":" Zamilovala jsem se do docenta přednášejícího Kryptografii na FEKTu. Jestlipak \nje přístupný aférkám se studentkami?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507983840000},{"id":"lWu1dc","text":" Vždycky, když jdu na přednášku na ESF, poslouchám Komunistický manifest. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507017840000},{"id":"4kS9In","text":" Miluju Švýcary ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508276280000},{"id":"oicimT","text":" Nové logo MUNI? Lol... Další důvod, proč se jim smát. :D ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513083600000},{"id":"wWBuli","text":" Klub vysokohorské turistiky na VŠB https://www.facebook.com/vht.vsb.cz/ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508605560000},{"id":"5Fhu2c","text":" Mám holku ale nevím jak vypadá ani jak se jmenuje :( je totiž z budoucností :( ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507570740000},{"id":"HMsk6J","text":" Na MyFreeCams nám právě jedna obyvatelka kolejí vysílá živě. Ještě zjistit \npokoj!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510779300000},{"id":"OadT9k","text":" Již pár dní přemýšlím, jestli je toto normální popis ke zkoušce: Po písemné \nzkoušce bude výuka pokračovat, během níž je možné ještě nabrat bonusové body. U \njiných zkoušek bonusové body nebudou (a budou těžší, protože lehké otázky budou \nspotřebovány), proto doporučuji přihlásit se na tento termín","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511911740000},{"id":"53lkOg","text":" Když prváci z gymplu přijdou poprvé na labiny z IELu :D  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509126300000},{"id":"cipKAj","text":" Miluju vercu <3 oznac svoji Vercu ","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1512628800000},{"id":"hoBaov","text":" \"Omluvte prosim zpozdeni vraku. Vrak Ceskych drah z provoznich duvodu nejebe.\" \n-Andula . FB: Ceske drahy na ceskych kolejich nechceme","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513196220000},{"id":"P5tDtZ","text":" Když se nudím tak masturbuji a představuji si sex jak mam s ucitelka \nspolužečkam.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511028780000},{"id":"0b2fwG","text":" Miluji tě Niky! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510658700000},{"id":"PWaGRP","text":" Je smutne, ze jsem se behem bc naucil nejvic techniky v anglictine 5/6 :( ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515064140000},{"id":"ickwed","text":" Nekdy chodim na hajzl s kalkulackou. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513617060000},{"id":"eaiuk3","text":" little big ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520882880000},{"id":"ZqQE7l","text":" Ukradly jsme s kamarádkou na záchodě toaleťák, protože nemáme peníze na \nvlastní.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507375200000},{"id":"uBrIiX","text":" Brno je prý známé vysokým počtem nezadaných slečen. Fakt netuším, kde najit \nnakou normální sympatickou kolem 26, co má rada výlety, přírodu, filmy,... A \npřitom nekouří, nemá děti, nebo další borce ...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510245840000},{"id":"AllDEe","text":" Všechny Adély jsou svině, VŠECHNY! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512304680000},{"id":"FfBKEu","text":" Co dělají holky když se udělají? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514748120000},{"id":"nHQAkz","text":" Postnite to prosím na fb :D nech sa prváci trošku zasmejú :D ideálne s popisom \n\"Dark side of Fi \"  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510353120000},{"id":"cnO2Mi","text":" Hlava mi nebere proč holka co má vážný vztah s partnerem, vyhledává pozornost \njiných samců, a po té co se s jedním z nich opakovaně vyspí, tvrdí jak je se \nsvým stávajícím šťastná a nadále dělá jakože nic. Chudák kluk. Že Janča \nMrázková ?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508066280000},{"id":"9poPwz","text":" šukam svoji segru nevím děla mi dobře na čuráka když mi ho liže a ma přitom v \nruce :D kumovou rukavici :D ja nevím čím to je le mam rad robertky do prdele :D \nkdyž mi ho tam setra strčí :D citim se jako arnold :D ale chlupaty jsem jak pes \na mam doma ovci a taham ji za prdel mažu si na hlavu med abych si připadal jak \nmardeček od maminky a maminka mi řika že jsem skurivisyn když ji ližu piču a \nděla ji to dobře na čuraka honim si nad kokotem sveho taty rád to dělám v \nšupliku nevím rajcuji mě salamy v obchodech tak si je hladím a dělám se při tom \n:D a představuju si jak je lizam doma na hajzlu hajzl mame doma rouru a kadime \nna ni a maminka mi řika vždy když udělám bobek šikovný kluk ale když ho dam \nvedle musím ho snist jsem normalni nebo ne prosim pište komenty jsem 19letý \nkluk s chomutova a rad bych si našel slečnu co mi bude strkat salam do prdele","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508804520000},{"id":"DTy8Zh","text":" Ze třídy 8.A se k sobě nejvíc hodí tito lidé (v iniciálech) : J.Z., J.M. nebo \nP.K. + N.Š. M.Š. nebo F. R.+ K.R. (Ale rozhodně spíš M.Š. + K.R.) M.M., J.M., \nR.Č., J.Z., H.L.N. + Ka.K. ( ͡° ͜ʖ ͡°) R.Č. + V.T. (všichni víme ( ͡° ͜ʖ ͡°)) \nK.H. + J.Z. N.S. + V.S.F. Kl.K. + nevím B.M. + taky nevím, asi J.M. Ta p*ča \nAdéla zůstane na vždy sama stará panna protože ji nikdo nemá rád A potom jsou \ntady takový ty existence jako třeba M.F.+ J.Š. atd. většina jsou stejnak teplý. \nA autisti M.Č., J.Š., M.F, A.K. nevím jak jednou dopadnou","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507152480000},{"id":"TnNBFt","text":" Konec gender studies na FSS?????!!!! To jako budou absolventi mít bezcenný \ndiplom?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515411480000},{"id":"eA1sCD","text":" Kdo zajde na kebab? Platím! Jen buďte 5.1.2018 přesně v 12.30hod. na námku \npřed knihovnou","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515083580000},{"id":"7tM7Bg","text":" nikdy jsem nechápal, proč nás ve škole učili že je hydrostatické paradoxon a \nne hydrostatický paradoxon. Dnes jsem došel k závěru, k objevu tohoto jevu \ndošli vynalézaví Brňáci, a proto je využívána hantecová verze k koncovkou e.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507139400000},{"id":"sg62V4","text":" Nechápu, proč se vyučující katedry politologie negativně vymezují vůči gender \nstudies. Asi nějaká firemní kultura.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512396900000},{"id":"bTYvnB","text":" A proto miluju ČVUT :D  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508260320000},{"id":"vkRIBy","text":" O jednom vyučujicím se říká, že v jeho podání je zkouška opravdu extrémně \nlehká. Když ale na tu zkoušku příjdete, tak zjistite, že když řekl, že to tam \nopravdu nedá, tak to tam opravdu dal.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515658620000},{"id":"4R8YCu","text":" Vetšinou si dám v restauraci nějaký salát nebo rybu, vodu nebo neslazený \nzelený čaj. Potom doma zkouším, kolik brambůrků se mi povede nacpat do pusy. To \npak zajím čokoládou a zapiju kofolou.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1507194480000},{"id":"c90rEv","text":" Kluci nesnažte se holku měnit k obrazu svému proti její vůly! A pokud se o \nněco takového budete snažit nedivte se že se s vámi ta dotičná osubka rozejde. \nTo platí i pro vás holky nesnažte se měnit svou druhou polovičku.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518378660000},{"id":"OOhJVo","text":" Priznávam sa, že nové logo MUNI je naozaj excelentne premyslené, vystihujúce a \nskvele sa hodí. Bohužiaľ je excelentne premyslené, vystihujúce a skvele sa hodí \npre materskú škôlku pre deti so špeciálnymi potrebami a nie pre univerzitu so \n100 ročnou históriou.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513502160000},{"id":"7CACnv","text":" Počet dementních studentů medicíny, které potkávám, je alarmující. Z toho \nnevyvozuji nic o všech studentech medicíny, jen mnohdy propadám fascinaci z \ntoho, jaká individua tam přežijí.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509384060000},{"id":"vYV8Y2","text":" Kdyby kur*y svítili, tak z České republiky se stane Las Vegas ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517953740000},{"id":"Ldfeun","text":" Už mě nebaví poslouchat tady ty hejty na podnikatelku. Většina z vás tu nikdy \nnestudovala a bylo by pro vás zřejmě překvapením, že tu existují i obory, které \nvyžadují vyšší IQ, než mají vaše penisy po ránu. Zahrabte se zpátky do výkresů \na vylezte, až budete mít rozumné argumenty.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511104380000},{"id":"kgagrt","text":" Měl by se změnit text slibu při promoci. Cancy o tom, že budeme věrně sloužit \nsvé vlasti a dělat jí čest, patří do 19.století. Stejně to skoro nikdo \nnerespektuje a necítí se tím vázán (čecháčkohujerům a hrdým vlastencům se to \nmožná líbí, ale oni nereprezentují naši univerzitu). Právě naopak hodlám své \nvzdělání používat k tomu, abych národ a vlast pořádně podrážel. Jsem člověk, \nnepotřebuji rozpustit svoji identitu a osobní svobodu ve jménu nějakého \nvylhaného národa. A naučíme to tak i své i vaše děti!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519327140000},{"id":"3HVcLI","text":" Wodd up girlz Kdo me vykouri  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518205140000},{"id":"rTeNNU","text":" zajímalo by mě, jestli to tady čte nějaký starší, tedy už ne študák, nezadaný \nklavírista? a chtěl by jednu takovou neobyčejnou, nápaditou a vzhlednou holku?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515370260000},{"id":"xspkbD","text":" Kdokoliv kdo má rád bioinformatiku je hňup a břídil. A ten kdo tento předmět \nvymyslel je arcihňup.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515799800000},{"id":"hcFRAz","text":" Sportovkyně se jménem Natálka jsou nejlepší.❤️ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515014040000},{"id":"3M4KXH","text":" Hudební věda je pseudověda. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513106400000},{"id":"JoanbR","text":" Miluji, tě Anetko. Tvůj Honza ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512222600000},{"id":"j0dFwV","text":" Niekto z ekonomicko správní kto by vedel poradiť ohľadom štúdia, školy atď? \nNajlepšie z odboru podniková informatika, ale kľudne aj ostatní.. Dík","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510058520000},{"id":"WcxY2t","text":" Návrh nového loga MU dosahuje asi takových kvalit jako logo Valašského \nMeziříčí - tedy ho tvořil někdo, komu očividně chybí pár chromozomů... Jsem \nrád, že vznikla petice proti: \nhttps://e-petice.cz/petitions/petice-za-zachovani-tradicniho-loga-masarykovy-univerzity.html","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513164660000},{"id":"fuY1Ja","text":" ahojjj prosim sdílíte nám naši fakultní událost? :) Ahoj! Zveme Vás na \ntradiční společenský ples Fakulty tělesné kultury, který jako každý rok \norganizuje třetí ročník Rekreologie. Ples je výsledkem kreativity a \norganizačního umění rekreologů, letos již 25. ročník! Můžete se těšit na \nvystoupení všech ročníků rekreologie na téma TĚLO, na živou muziku a na Soutěž \no hodnotné ceny. Ples proběhne 23. března v luxusních prostorách NH Collection \nOlomouc Congress. Tak se těšíme <3 \nhttps://www.facebook.com/events/535862983439843/","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520179860000},{"id":"0P6WIK","text":" S harcovskíma holkama je to hrozně jednoduchý. Stačí mi jít jednou do týdně na \ntancovačku a o zábavu na noc, mám postaráno, dvakrát jsem ulovil i mezi \nerasmačkami.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512606720000},{"id":"YxIA64","text":" Jeden náš asák pravidelně souloží ve své pracovně... Nejspíš dokonce s různými \nosobami... Celkem dost to ruší běžný šum na chodbě...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511448420000},{"id":"X3eaaj","text":" Nikdy jsem nečetl Studijní a zkušební řád. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517306760000},{"id":"dXOg0R","text":" Komu se nelíbí (či líbí) nové logo, tak hlasujte. \nhttps://is.muni.cz/auth/volba/18480","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513012440000},{"id":"U3s35o","text":" Občas mám chuť přestat číst zadaný text a přeskočit na summary, ale pokaždé si \nnalžu, že by to vyučující poznali...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508913240000},{"id":"1qJ4Jo","text":" Ahojte kluci jsem holka a jemi 16 let Něchtěl by si jeden zvás se mnou \nzašukat?? Beru od 16 do 18 kdyztak piste na email terule.trun@seznam.cz Ps. z \nolomouce a alespoň trochu normální kluk,žádny hovada pls..","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515069120000},{"id":"BteAAF","text":" Popřeji pěkné Vánoce všem Arabům v CPS. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513626780000},{"id":"VjpU1C","text":" Jsem učitel 1 a 2 stupně Základní školy když mám špatnou náladu tak jim dám \ntest na to co jsme probírali minulou hodinu a řeknu jim máte se učit z hodiny \nna hodinu a jednou se mne zeptal jeden žák 6.ročníku proč píšeme test každou \nhodinu a jsem řekl nevím.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517771460000},{"id":"Ighqfq","text":" Chtěla jsem studovat medicínu, ale mám problémy s chemií ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510589340000},{"id":"MZcSCS","text":" Chtěla bych se zeptat, jestli jste se některá setkala se sexuálním obtěžováním \nod pana Docenta L.Stádníka.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514560020000},{"id":"4YVzer","text":" Mám chuť zabít toho, kdo na Přírodovědu vybíral lavice a stoly. Vsadím se, že \nto byl skřítek! #BoliMeZada #TakyBySiMelUzitHousera","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509968580000},{"id":"xS8i3N","text":" Jsem kluk a jsme bisexuál. Přitahují mě víc kluci protože je beru jako kámoše \nkteří mi rozumí. Miluju když mě někdo obejme a řekne mi že je rád že mě potkal, \nnebo že mě nechce ztratit nebo tak něco. Neskutečně to dokáže potěšit. Nemám \nrád lidi kteří soudí aniž by vás nějak znali. A kdo si myslí že všichni kluci, \nkteří nejsou heterosexuálové, jsou zženštilí slečinky tak bych vás rád vyvedl z \nomylu. Třeba já mám rád jak holky tak kluky ale jsem pro vojnu a prostě pro \nnormální věci. Proč si všichni třeba pod výrazem \"gay\" představí teple \noblečeného a mluvícího kluka. Mám několik kamošů co jsou gayové a chovají se \núplně normálně. Dá se s nima úplně normálně povídat a prostě pokud by jste s \nnima chvíli byli zjistili by jste že to jsou naprosto normální lidé ale jen se \nbohužel narodili s jinou orientací než vy. Ale třeba myslícímu člověku to dojde \nže je asi někde něco špatně a že za to asi nemůžeme.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1511988900000},{"id":"C5aJoB","text":" Myslím si, že ten co na kolejích nasral do mikrovlnky by se měl přiznat, a ma \nvlastní náklady koupit mikrovlnku novou. To jenhnus velebnosti!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512003780000},{"id":"hvZ2Gs","text":" Moc se mi líbí, jak se IS zmenil z neprehledne hruzy v neprehlednou hruzu, do \nktere si ale muzes nastavit kytickove pozadi <3","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516120260000},{"id":"zaXASc","text":" K.K. z Kladna je hrozně moc falešná! Chudák její Filípek ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512142320000},{"id":"05mvCR","text":" Anonymně se přiznávám, že chodím na hokej Masaryčky, jen abych mohla pozorovat \nhokejisty. Příští zápas hrajeme 28. 11. doma s Olomoucí. Holky, přijďte se \npodívat! Stojí to za to!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511308800000},{"id":"jkdtaE","text":" Během zkoušek mám dvě nálady: buď chci někoho zabít nebo obejmout. Nic mezi \nneexistuje.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515187080000},{"id":"najlqs","text":" Můžete mi prosím pomoci najít jednoho kluka, se kterým jsem si povídala v \nnemocnici, ale nevzala jsem si na něj kontakt? Jmenuje se Jindra, hraje \nflorbal, je mu 16 a bydlí v Benešově nebo někde blízko tam. A to je vše, co vím \nnebo si myslím, že my kdysi říkal, děkuji! :)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511460660000},{"id":"Vvldf8","text":" studium mi bylo preruseno ikdyz nebyly splneny podminky pro postup do dalsiho \nsemestru. To me vyhodi az rok kdyz studium znovu obnovim??","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515527940000},{"id":"5sL6EO","text":" V jednom krásném bufetu si nějaký student vydělal 600 Kč a jedna smutná \npokladní prodělala kdyby ten dotyčný to vrátil byla bych moc ráda děkuji že \njsou i poctiví mladí lidé.Jinak je to chyba moji velké ukecanosti .Přeji krásný \na bohatý večer","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509662580000},{"id":"qQK8ds","text":" Verunka má nádherný úsměv!❤ označ Verunku, která se krásně směje❤ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509113580000},{"id":"O9wQbu","text":" Postavit BVV - 14 měsíců Postavit AZ Tower - 2 roky Vykopat starý trubky a \nopravit chodník - 3 roky s tím, že za rok zjistili, že to udělali špatně a musí \nto udělat znova #IMOS #kopačizvychodu #hrabemehodiny","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507989120000},{"id":"43GEv2","text":" Chci se zeptat, jak dlouho už je v učebně A218 ta sušenka schovaná pod lavicí. \nJa jen, že mám vždycky v Matematických základech hlad","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510583160000},{"id":"NOBo2A","text":" Když si ho trochu pohoním a nechám si ho stáhlého tak za pár sekundu stříkám ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514935020000},{"id":"s3SqJI","text":" Nechápu lidi, kteří přišli na VUT kvůli studentskému životu. Jak známo, VUT z \nvás vyklepe všechny zbytky života již po prvním semestru.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510039200000},{"id":"ik8O6a","text":" Mám ty nejlínější kamarádky na světě. Nedokážou zvednout zadek a někam jít ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516552860000},{"id":"7Qv5hp","text":" Mám hroznou chuť na sex... kdykoliv potkám nějaký chlapa tak má představa je \njak mi to dělá fakt silně..:O Btw jsem máma na mateřský je mi 23 momentálně je \nmuj muž na dlouhou dobu pryč a já mám hrozný chutě aby me někdo pořádně \nvyšoustal....:( :(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515177780000},{"id":"rQpe7W","text":" Mám nově přítelkyni z Brna. Než jsme se poznali, střídala hodně kluky. Zjistil \nsem co vše s nimi prováděla. Trápí mě, že takové věci neprovádí i se \nmnou....když jsme partneři ....","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508076300000},{"id":"jwa3EA","text":" Znáte někdo Matěje z VUT, který jel v noci ze středy na čtvrtek v 2:00 \nrozjezdem N99? Jel ještě se značně opilým kamarádem.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513325760000},{"id":"zK2Ich","text":" Deset veci, ktere mi vadi na nasem krasnem hlavnim nadrazi: 1. Bezdomovci 2. \nFetky 3. Poblita a po*cany chodniky 4. Arab exchange 5. Vietnam fast food 6. \nPodchod a vsechno co je v nem 7. Andula (nadrazni hlaseni - hlas) 8. Anglicke \nhlaseni v salinach 9. Ploty na tramvajove ostruvky 10. Nefunkcni elektrotabule","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519412100000},{"id":"oDMy2e","text":" Jsem stejné prase jako můj brácha . To je už co říct. Je to špatně nebo je to \nsnad úplně normální?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513626780000},{"id":"S2r28W","text":" Párek v rohlíku za 18 Kč na FSI? S hromadou kečupu nebo hořčice pouze na dně \nrohlíku? Ne, díky.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511862780000},{"id":"EqbyPC","text":" Miluju Katy Perry ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514280660000},{"id":"aCYYTc","text":" Nejmenovaný vyučující na ÚČJ je jedna z nejvíc slizkých a nechutných osob, \njaké znám. Nedokáže nic naučit, ale hlavně, že si pořád hraje na \"ďáblova \nadvokáta\".","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515861360000},{"id":"Z9EJk0","text":" Hlásím se na PřF dvojobor Biologie + fyzika se zaměřením na vzdělávání... \nposlední dobou neustále dokola všem vysvětluju, že jsem si ten obor vybrala \ndobrovolně a že nejdu na ten strašný pajdák -_-","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509782640000},{"id":"5bqEOT","text":" Studují na FF už nějakou dobu a upřímně, to, že si ostatní fakulty utahují z \nFildy jsem se dozvěděl relativně nedávno. Může prosím někdo vysvětlit v čem je \nto, že je FF takový zdroj posměchu? (Tímto si nechci rýpnout, upřímně mě zajímá \nproč tomu tak je :D )","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516113780000},{"id":"RjXR2d","text":" Definicí společenské izolovanosti a absolutního vyloučení jsou příspěvky lidí, \nkteří se v ISu v Plkárně baví o svém životě. Permanentně to na mě skáče v pravé \nliště, když otevřu systém a dost mě to děsí, zvlášť, když se pak podívám na \nfotky diskutujících (jasně, KAŽDEJ vypadá na fotce v ISu blbě - ale odsud \nposud). Myslím, že v celém vesmíru existuje jen velmi málo smutnějších věcí.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510576920000},{"id":"eLy1q9","text":" Je to tím Brnem, nebo touhle stránkou, že komentáře pod přiznání z větší části \npíšou arogantní kreténi?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513261560000},{"id":"a0cOpg","text":" Muj kluk má 11 cm, poraďte mi co mám dělat :( ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518100080000},{"id":"v7o60C","text":" na škole jsem byla tak tlustá a tak líná, že jsem ho radši přeblafla \ntělocvikáři, abych nepropadla z těláku.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513433940000},{"id":"TrvtRs","text":" Udivuje mně jaký jsou některý holky na Harcově bitches. Když se chceš normálně \npokecat tak vycouvaj, protože čekaly kdo ví co a za chvíli lezou po nějakejch \nblbcích nemluvě o těch zadanejch i nezadanejch!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510730760000},{"id":"kWOW9y","text":" Když mám chvilku masturbace, tak si musím pustit lesbické porno především, kde \nsi ji obě holky lížou. Nehorázně mě to vzrušuje a to nejsem lesba..","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508251920000},{"id":"tUfOKm","text":" Jsem medik a nenávidím lidi ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512767280000},{"id":"hQJHX3","text":" Přestože mám zkouškové úspěšně za sebou, po nocích se mi zdává o tom, jaký \nrape dostávám na dalších zkouškách a jak si to profesoři užívají. :'(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516875780000},{"id":"wi84Pe","text":" MUNI mi tento rok opäť poskytne ubytovacie štipendium ale ani netuší, že na \nubytovanie z toho nepôjde ani koruna, nie, nie. Ja mám totižto už so štipendiom \niné plány. Vstanem o 6:00 ráno aby som bol prvý v Alberte a vykúpil všetko \nmaslo než k nemu dokrívajú dôchodcovia. Potom strávim celý deň sledovaním ich \nfrustrovaných výrazov pri prázdnom regáli a budem vedľa nich žrať môj chleba s \nmaslom natretým na oboch stranách a rehotať sa im do ksichtu. Muhahahaha!","upvotes":0,"downvotes":1,"commentCount":0,"datePosted":1507097160000},{"id":"CmmEBw","text":" Tak už jsme konečně taky pokřtili záchody na ESF. Asi jedno z nejhorších míst \npro sex :(...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509482520000},{"id":"kdlxbv","text":" Ve škole si dávám na oběd vždycky jen kuře s rýží. Jím tam jen dvakrát týdně, \nale je zajímavé, kolik názvů a příchutí může obyčejné kuře mít.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510848960000},{"id":"wCsJfp","text":" Schválně jsem pokazila první test z matiky, abych mohla zůstat u Faltýnkové. \nJe krásná.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507645440000},{"id":"SAETaT","text":" Miluju Hynka. Každý den masturbuji nad jeho fotkama. Je neskutečně cute ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514588280000},{"id":"yqWWot","text":" Ahoj, zdravim, zdarec, zlratka vyber si treba uber nemyslim UBER jako uber... \nMno to je jedno k věci: Je mi 18 a obcas mam pocit, ze se ten svet zblaznil! \nVsichni maji sex, pritelkyne ktery jsou tehotny vsichni se chlubí a co ja ? Ja \nmam h*vno pritelkyne nekde v p*rdeli Protoze si ji nemuzu najit tak mam psa ten \nje nevernej... Pak mam auta ty mi jsou k nicemu Sam jsem panic ano v 18 letech \nsex jsem nemel ani jsem se nelibal nic takovyho proste cisty a obcas mam pocit \nze lezu na 3m strom do 5m výšky nebo skacu z 8 patrovyho panelaku ikdyz ma jen \n7 pater... To je divny nic jsem jen zoufalec.. Ahoj!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507146600000},{"id":"aVs9ZV","text":" Sem neznámej a sem tu 2 roky dost arogantní a sebevědomej i kdys na to \nnevypadám hubenej a takhle namachrovanej hovno nosím bouchačku","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517194860000},{"id":"rb1opR","text":" michal je kokot ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519153380000},{"id":"qjdjjl","text":" Síma=kurva Klárka a Kačka chápou ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510331880000},{"id":"tBLnEt","text":" piko ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511553240000},{"id":"Ypuie7","text":" Každá holka co začíná na N by měla mít kluka co začíná na R <3 Strašně jim to \nspolu sluší <3","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508607060000},{"id":"obFHKW","text":" Víte, proč je letos na Harcově tolik lidi na přistýlkách? Protože každý \nErasmák má sólo pokoj... Ať žije Harcov! ;)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510127760000},{"id":"cSKSKo","text":" Upozornuji na tohoto chlapce.. je to zlodej a podvodnik ....  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520329620000},{"id":"0drPCE","text":" priznam ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519145760000},{"id":"ni7DIp","text":" Moje holka je zlatokopka, jakmile zjistila že je mikepan v amonetu hned mu ho \nšla vyhulit kvůli měsíci zdarma při pojištění , ahoj K.B.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514339100000},{"id":"2c3gtY","text":" Mé přiznání, když jsem byla na základní škole nikdo se mi nelíbil. Říkala jsem \nsi jestli snad nejsem lesba nebo tak. Cítila jsem se divně, když mým kamarádkám \nse pořád někdo líbil, ale mě prostě nikdo. Říkala jsem si, že si nikdy nikoho \nnenajdu. Teď jsem na střední škole a když jsem jela 3 den do školy, nastoupil \ndo autobusu jeden kluk, zalíbil se mi už na první pohled. Prvních pár týdnů \njsem vůbec nevěděla kolik mu je, ani jak se jmenuje, ani jaký obor dělá, nic.. \nTeď už to vím, bylo to velkou náhodou. Když jsem jednou vystupovala z autobusu \njeho kamarád na něj zavolal jménem, od té doby vím, jak se jmenuje, přes \nkamaráda jsem zjistila jaký obor dělá, také jsem zjistila, že chodí s ním do \ntřídy, hrozně se bojím, že mu to řekne, že mu budu pro smích.. Pokaždé když ho \nvidím začne mi bušit srdce a zvýší se mi adrenalin. Ráda bych se s ním \nseznámila, ale nejhorší je, že se neskutečně moc bojím. Bojím se, že mu přijdu \nnechutná, divná, naivní, dětinská, ošklivá. Ach joo. S...... proč?","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1508174040000},{"id":"gkrM5J","text":" Před masturbací se musím upravit. Představuji si sex s různými muži a chci, \naby mi to před nimi slušelo.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1507194780000},{"id":"hgo9My","text":" My ve škole máme ty nejhezčí kluky. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510332780000},{"id":"GwBhYT","text":" Po rozchodu před ostatními dělám frajera, že mě to vůbec netrápí, ale kdykoli \njsem chvíli sám, tak brečím jako malé dítě.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507136220000},{"id":"tzv94b","text":" V posledních pár týdnech čím dál vážněji a do větších podrobností uvažuju nad \ntím, že se zabiju. Na přijímačkách jsem skončila s nejlepším výsledkem, ale \nposlední dobou mi poněkud selhávají mozkové obvody, a když se kouknu na své \nmladší, inteligentnější a motivovanější spolužáky, nabývám dojmu, že začínám \nstárnout a od teď to bude jen horší.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512066060000},{"id":"DbLa1e","text":" D.D.+ J.M. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509897540000},{"id":"PxHIzF","text":" Když ti strojař řekne, že je dívka ošklivá, tak je opravdu ošklivá. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520810400000},{"id":"TREqu2","text":" Nemám rada hulvátov, ktorí vždy posúvajú sklíčko vo výťahu na Mánesovej. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507054920000},{"id":"dE54uY","text":" Zajímalo by mě, co budou dělat na FSI v dalších ročnících ti, co už v prvním \nsemestru chtějí, aby jim někdo vypracoval projekt, protože na to nemají nebo se \njim do toho nechce.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511949540000},{"id":"GkFXuX","text":" Ahoj, není to přiznání, ale... Řekl by mi tady někdo nějaká pro a proti studia \noboru Obecná matematika? Chci jít studovat něco s matikou, ale trochu tápu. Díky","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508619180000},{"id":"GAR4yj","text":" Hledám, krásnou slečnu, kterou jsem zahlídnul dnes v autobuse ze školy kolem \n12.té hodiny. Odhadem výška kolem 175, Hodně dlouhé vlasy obarvené na zrzavo, \njemný obličej. (neměla u sebe ani batoh/kabelku a měla dlouhé černé boty) Moc \nrád bych jí poznal, kdyby někdo tušil o koho se jedná.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513878420000},{"id":"2LYp3d","text":" Je mi 15 let. Nepiju,nekourím nechovám se jak děvka jsem normální holka která \nchce normálního kluka kterému nevadí ze s ním hned na poprvé nevlezu do postele \njak nějaká děvka, ale kluka kterému udělá radost i normální pusa a obejmutí? \nNevím zda ještě někdo z kluků takovej existuje.. A jestli ne tak budu čekat \nzbytečně....","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514385000000},{"id":"aOUi7Y","text":" Pepa Čáslavský z VUT Brno je egoistický hovado na druhou . ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513967100000},{"id":"dbxOCQ","text":" Miluji Vaška a vím ze on me taky!!❤ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508347980000},{"id":"tNHwsp","text":" I přesto jak mi bývalá přítelkyně ublížila ... ji stále miluji.Proč se zrovna \njá musel zamilovat do kurvy převlečené za anděla ...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509816720000},{"id":"tZE6Wl","text":" Kuba má rád anální kolíky... ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508241840000},{"id":"IUlh1u","text":" Sere mě to anglický hlášení v šalině. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512577020000},{"id":"fAXNfr","text":" Kdyz jsem ve sprse tak si masturbuju sprchou klitoris a je mi to velmi \nprijemne ps zkuste to Jsem divna?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513628940000},{"id":"Quy5Cv","text":" Mám hrozně hodného kluka, dělá instruktora KravMagy mě to příjde strašně \ntrapný. Navíc mám mezi kamarády několik zápasníků a příjdu si vedle něj fakt \nblbě. Je sice hodnej, ale to plácání co tam dělaj a pak mají ty strašně drsný \nřeči, přitom nic neumí. Nevím jak mu to říct.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510136940000},{"id":"rHiDjY","text":" \"Ahojte, žiaľ,(...) Ďakujem\" Myslím, že můžeš někdy přijít mrknout na výuku po \ndomluvě s vyučujícím, jsou tu dost vstřícní, takže určo zkus...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517442060000},{"id":"TMg8i3","text":" Nechápu, proč Jančura zaměstnává do autobusů obézní stewardky, které pak celou \ncestu lidem sedícím v uličce pravidelně bourají svými olbřímími prdelemi do \nramen. Nechutné.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511373720000},{"id":"ELMDfN","text":" Hledám dívku kterou jsem potkal 3.12. v 13:24 u nádraží byla menší postavy \ndelší vlasy prsa hnědé a trochu do blond vlasy. Měla světle hnědou čepici a \nsvětle hnědou bundu parku. Měla kapuci. Batoh myslím že měla Vans","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514984700000},{"id":"FHJ0x2","text":" Už zítra školní pařba souboj univerzit!:) \nhttps://www.facebook.com/events/1675700012526065/","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519150560000},{"id":"Ebr5VI","text":" V sobotu 20. října bude v klubu Eleven JaroškaFest! Kdo chce vidět opilé \nprofesory a spoře oděné profesorky z tohoto (a jiných ústavů) prostě musí \npřijít! https://www.facebook.com/events/492390047783384/","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508516760000},{"id":"7YIX9m","text":" Dominik E. M. Je sexy :3 ","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1518812340000},{"id":"wwsxJY","text":" přitahuje mne jeden známý, líbala jsem se s ním, ale jsem již dlouho zadaná, \nasi bych s ním do postele nevlezla ani bych s ním nedělala nic intimnějšího. \nPolibek mne nemrzí, život jde dál, ale je to podvod? Mám to svému příteli říct?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512672480000},{"id":"K0WxFN","text":" Proč ty největší svině mají to největší štěstí? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":null},{"id":"08beSP","text":" Ktery mesic chodi ukonceni studia za nedostatek kreditu v zimnim semestru? \nNevi nekdo?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520286780000},{"id":"GYJOGb","text":" V žitě jsem nedávno viděl hodně pěknou černošku cca: 2 týdny zpátky. Neznáte \nji někdo? Byla tam ještě s asi 6ti dalšími erasmáky. Navíc žito zdražilo: 29 za \nblbýho kozla je zlodějina!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":null},{"id":"JNtl3b","text":" Je OK odevzdat laboratorní protokol napsanej v ComicSans? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508320980000},{"id":"26nw9j","text":" Viděl jsem kalhotky naší třídní ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508618340000},{"id":"bphG92","text":" Přiznávám, že bych nejradši nakopala do zádele jednu nejmenovanou paní \ndocentku z PdF. Vyhodit tolik lidí před státnicema z testu, který ani není \nučivem daného oboru, může jen ona. #staypissedoff","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516726980000},{"id":"UQ0NRf","text":" Hrozně se mi líbí pizzař z Mělníka pracuje u tesca. Nevím jak ho oslovit a \nnevím jak se jmenuje ale má krásný úsměv a je hrozně roztomilý.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518084900000},{"id":"eHPJeA","text":" Na valentyna jsem si vyhonil 12krát ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518692820000},{"id":"ExzPr9","text":" \"Ahojte, žiaľ, nestihla som deň otvorených dverí, ale mám niekoľko otázok. Nie \nje tu náhodou niekto, kto študuje estetiku na FF a bol by ochotný ma trochu \ninformovať? :) Ďakujem\" Ráda poradím, jen nevím, co konkrétně potřebuješ. \nEstetika je filozof. disciplína, takže se připrav na to, že se budeš učit hodně \nfilozofie a že je v tomto oboru přísná struktura, musíš umět argumentovat, \njestliže něco tvrdíš. Máme povinnou latinu. Hodně je to zde zaměřené na psaní \nesejů, kritik apod, jde o to, umět se vyjadřovat. Zároveň je zde ale široké \nspektrum zajímavých volitelných předmětů, takže ať už tě zajímá cokoliv (nejen) \nz umění, určitě si vybereš (estetika je poměrně široká). Musím říct, že \nestetiku studuji v rámci dvouoborového studia a jsem navýsost spokojená ;-) :-).","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517441640000},{"id":"efHcw2","text":" Jako hloupá puberťačka jsem šikanovala spolužačku. Neuvědomila jsem si, že je \nto šikana. Nebylo to nijak přehnané, prostě jsem se nechala strhnout i davem a \nbyla sem na ni zlá. Tehdy jsem se jí omluvila a teď je z ní krásná a veselá \nholka, ale já mám doteď hrozné výčitky. Ne nadarmo se říká, že děti jsou kruté! \nPatří mi to!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514410680000},{"id":"p1wJsM","text":" Rektorát s Najbrtama se nám snaží ukrást univerzitu! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514003640000},{"id":"4TxHSs","text":" Tak by mě zajímalo jestli ještě existují normální holky, kterým ve vztahu \nnejde jen o peníze...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514589840000},{"id":"qyOcdf","text":" Jsem zcestovalý, otevřený všem národnostem, volič Topky, ale po večeru v CPS \nbych klidně hodil hlas Pitomiovi. A zřídil ještě jednu CPS. Spešl pro erasmáky. \nAby tam mohli dělat bordel na chodbě, dělat si z ní domácí kancelář a taky po 3 \nhodinách nepřítomnosti mohli sjet toho, kdo jim zabral stůl, na jehož židli \npřece nechali batoh, aby jim tam někdo nesedl, zatímco budou na \nvečeři/kafíčku/v kině...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516094160000},{"id":"uEg1yV","text":" tak si zrovna prohlížím fotky z plesu Fektu, všichni si tam hrají na strašný \nintelektuály a odborníky, ale tak polovina chlapů tam asi neví, že se u saka \nzapíná jen horní knoflík :-D","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518222840000},{"id":"U6gmLm","text":" Štve mě, že když se snažím na FF najít nějaký předmět o našich \nzápadoslovanských předcích, všude jsou jenom samí Rusové a Ukrajinci a o nás nic","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516531080000},{"id":"QX5lv3","text":" David a Silvina jsou peklo. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513627020000},{"id":"oe40aU","text":" Kdyz jedu k babicce, vystupuju na zastavce Krematorium. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518205080000},{"id":"0pnYqA","text":" Propásl jsem odhlašování od zkoušky o 5 minut a jsem v prdeli. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516491960000},{"id":"DnHjfa","text":" Univerzitní kampus, moderní budova, stamilionové investice, laboratoře a plno \ndalších super věcí. Ovšem hajzlpapír je tu nejlevnější, který nesaje, ale jen \nroztírá.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508264280000},{"id":"nu3Mwl","text":" Miliónšest příspěvků o tom zda existují i kluci co chtějí víc než sex a o \nfriendzone","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512730260000},{"id":"dQ1EYU","text":" Fascinuje mě ten student religionistiky kandidující za SPD do parlamentu. To \njako vážně?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510003560000},{"id":"8K39jW","text":" Těším se na vánoční trhy, zase budu chodit místo oběda na punč... ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510841040000},{"id":"r7W31d","text":" [FIT] Ty \"uzamykatelné\" skříňky \"na kód\" jsou magické. Nedají se odemknout, \nale jdou otevřít...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507053480000},{"id":"91F47H","text":" Nepáči sa mi, keď ináč pekné dievčatá nosia v knižnici kde je asi 25 stupňov \nna hlave zimnú čiapku, ktorá ešte k tomu vyzerá ako kondóm. Je to síce každého \nosobná vec, ale keď to vidím ta mi z teho kruci po bruchu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508503860000},{"id":"BCSFmU","text":" [FSI] Škola by mohla poskytovat mimořádná stipendia na kurzy parkování pro \nvšechny idioty, co neumí zaparkovat před A1 a ničí auta okolo sebe.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516192260000},{"id":"SynpQB","text":" Kluci se jménem Daniel jsou nejhodnější, nejchytřejší a nejkrásnější osoby na \nsvětě. Měli bychom si jich vážit.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514996700000},{"id":"HUGBYG","text":" Největší peklo je, když vám kluk, ze kterýho jste totálně mimo vypraví o tom, \njak ho nějaká mrcha nechce nebo ještě líp, že ho nikdo nechce :D Prostě jen \ntakový, heeej já jsem tady","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513637880000},{"id":"A4ZIqt","text":" Dotaz pro botaniky. Jaká kytka se vám nejvíce líbí? Mně sedmikráska. :D ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514675520000},{"id":"frjI3c","text":" Chodím na velkou 2x denně. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511201280000},{"id":"COtuu4","text":" Fascinuje mě, jak na FI profesoři dokážou perfektně vysvětlit všechny věci \nohledně hardware počítače, ale noťas jim musí správně zapojit technik.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513070160000},{"id":"ndYV6q","text":" Když budeme zkoumat zločince, jejich inteligenci, chápání a motivy, zjistíme, \nže svůj čin vždy považují za chytrý a hrdinský. Jsou přesvědčeni, že dosáhli \nnadřazeného cíle - konkrétně že jsou chytřejší než policie a dokážou druhé \nvyužívat. Ve svých vlastních očích jsou hrdiny a nevidí, že jejich činy svědčí \no něčem zcela jiném, co ani zdaleka není hrdinství. Nedostatek pocitu \nsounáležitosti, jehož vinou jsou všechny jejich činy škodlivé nebo společensky \nneužitečné, souvisí s nedostatečnou odvahou, se zbabělostí. Oni si to ovšem \nneuvědomují. Ti, kdo se vydají neužitečnou cestou života, mívají často strach z \nneúspěchu, temnoty a izolace; touží být pospolu s druhými. Jde o zbabělost a za \ntakovou je to třeba také označovat. Nejlepší způsob, jak zastavit zločinnost, \nspočívá vlastně v tom, že všechny přesvědčíme, že zločin není nic jiného než \nodsouzeníhodný projev zbabělosti. (Alfred Adler, 1999)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520781300000},{"id":"nKEu0x","text":" Tyhle páry by měli být spolu ... Izabel + Vojta Klára + Matyáš Káča + Tonda \nKrista + Ondra Daniela bude navždy sama protože je Piča žárlivá","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518548940000},{"id":"OHJs3r","text":" Přestěhování na druhou stranu A02 slibovalo neslyšitelnost Bubeníka z chajdy. \nNově bydlím přímo naproti jeho chajdě!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510656360000},{"id":"qXha5p","text":" Udělám se 5x denně a myslím že bych někdy mohl točit porno ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512203520000},{"id":"eEaaOC","text":" Nenavidim kdyz muj kluk si pise a vola s jehou bejvalkou ona ho porad chce ale \nme tvrdi ze ho nechce ja bych ji nejradsi rozbila hubu krava !!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510402500000},{"id":"o5zWah","text":" Smutná pravda.  <> ","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1510765920000},{"id":"DxTuNV","text":" piko ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519504260000},{"id":"Vh0klE","text":" Štúdium zo mňa spravilo asociálneho alkoholika závislého na drogách a \npodporných prostriedkov. FI rulles.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509823620000},{"id":"onBQyS","text":" Jednou, u mě byla kamaradka, na kterou se vykašlal přítel, chtěla utěšit.... \nskončilo to sexem.... o dva dny dele u mě byla jina kamarádka, která se \npohadala s pritelem, opět to skončilo sexem.... Jen tak dál hoši, ať mám koho \nutěšovat (Y)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508440860000},{"id":"kpi7Fr","text":" Nemusím moc kluky, co maj luxusní auto.. Nelíbí se mi, jak se s ním chlubí a \njak se o něj starají líp než o svoji slečnu.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509094560000},{"id":"gng5LH","text":" Bavim se u televize nejvic u komentaru brnenskych politologu. Chtelo by to \nvlastni estradni show na barrandove.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514642820000},{"id":"oTrpsZ","text":" Největší čubky - Natky, Terezy , Lucky , Nely a Elišky Největší buzeranti - \nAdamové , Honzové , Lukášové , Tomové a Filipové","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507384500000},{"id":"yGi3t5","text":" Zdravím tohle není přiznání jenom bych rád požádal o pomoc dnes jsem v \nPardubicích na autobusaku potkal krásnou blond slečnu v šedém klobouku a \nkabátku s růžovou kabelkou byl jsem jako němý zapoměl jsem se zeptat na jméno \nvím že jela do Hradce jsem zoufalý nemůžu na Ní přestat myslet L. Regent","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512473160000},{"id":"d9WMiZ","text":" Chci holcicku klidne aj za penize jsem ještě mladej klučina,akorat chci poznat \njaký je v tom rozdíl mít sex s holčičkou peknou","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516520460000},{"id":"HzVwI5","text":" Jakej doporučíte předmět na socializaci? Nějaký jednoduchý, kde je potřeba \npráce ve skupinách a kde by se dali poznat nové lidi :)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513123920000},{"id":"PDGfLW","text":" Červená na naších mikinách znázorňuje, čím platíme daň za studium. Krví. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513849860000},{"id":"1ivcrr","text":" Ahoj,asi před 3rokama jsem se zamilovala aten kluk M dával naděje a to jejedno \nnakonec to skončilo tak že asi před 6 měsíci mě zradil...nechce se mi \ntovyprávět.uběhli 3mesice a já se stále cítila prázdná nikoho jsem nemilovala \nbylo to divné....měla jsem deprese,špatný známky atd. A pak jsem si všimla že \nmá o mě hodně kluků zájem ale já to před tím neviděla....hodně kluků semnou \nchtělo být ale já je odmítla protože jsem k ním nic necítila a pak jsem se \nnáhle začala zamilovávat do svého spolužáka u kterýho jsem si všímla že se \nsemnou víc baví,rozesmívá mě atd. Pak js si začali psát atd. A pak jsem mu \npřiznala že ho miluji a on mi řekl že mě taky moc miluje ale že nechce \nvztah....bylo mi to strašně líto tak jsem se ptala a řešila proč....jo teď si \nřeknete to je kráva je tak malá a myslí si nevím co ale mě je jedno co si o mě \nmyslíte...zjistila jsem že chce vztah až od 16( je nám14)a není to kvůli sexu! \nA poslední dobou jsme se od sebe vzdálili.Co mám dělat ?pomoc","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512338940000},{"id":"kRpnxz","text":" Sometimes I wish to live in a world where you don't have to feel like absolute \nshitty failure because you only study two masters and had no more than two \ninternships.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512781260000},{"id":"GQvwoe","text":" V Brně studuji rád. Akorát mě vadí protivné seniorstvo v narvaných šalinách. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507721520000},{"id":"YS2PMF","text":" Nechápu ty idioty, kteří vyhazují na PPV u A04 komunální odpad do kontejnerů \nna sklo, když obyčejné popelnice na komunál jsou hned vedle. Co si tím \npomůžete? To děláte schválně nebo je vám to prostě jedno? Akorát tím ničíte \npráci mnoha dalších, kteří se snaží chovat společensky odpovědně a poctivě \ntřídí odpad.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512298680000},{"id":"F2Y838","text":" Včera jsem se na semináři trošku vyděsila. Probírali jsme totiž jakési \nliterární dílo, jehož hlavní hrdina byl chudý student a nakonec zemřel hlady. \nPak ale pan doktor dodal, že to bylo v Praze, takže jsem v suchu. Zatím.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512636060000},{"id":"RvTagZ","text":" Pdf MU. Už se nedivím, že ubývá učitelů. Po tom, co nás škola předhodila \ndoučovat děti ze sociálně znevýhodněneho prostředi (do brněnských bytů romů) \npřes pozvánku na přednášku o žití v muslimských rodinách a o muslimských \ntradicich, jsem totálně touto fakultou znechucena. Do nebe volající!!!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508753760000},{"id":"HAwaSN","text":" Návrh nového loga je teda pěkný humus! Kdo to vůbec dělal? Doufám, že to \nneprojde... \nhttps://www.facebook.com/masarykova.univerzita/posts/1723855457645572","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512749040000},{"id":"zpI3MW","text":" Nějak jsem po vánocích nepřestala s přežíráním a přes leden mi strašně \nnarostlo břicho. ať si oblíknu cokoliv, je strašně vidět jaký mám na břiše \nvelký špek. Jsem na sebe naštvaná jak moc jsem se vyžrala. Předtím jsem byla \nfakt hubená. Ale vůbec se mi nechce s tím žraním přestávat (miluju jídlo....) a \nnejhorší je, že se mi začalo líbit jak měké to břicho mám a ráda si s tím \nšpekem hraju a mačkám ho.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518373980000},{"id":"dIdn6X","text":" někteří trollové jsou ve své práci fakt dobří :-D ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507219380000},{"id":"K3LgVL","text":" V hlavě se potýkám s myšlenkou, že \"muži\" se dělí na dvě skupiny. Ta záporná: \n\"Mám malý penis, ale budu se snažit dohnat si ego jinde.\" A ta záporná: \"Mám, - \nmyslím si, že mám velký penis - nemusím si (už teď jsem nejlepší) dohánět ego \njinde.\"","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518472320000},{"id":"6ETQaF","text":" jezis si ho tady obcas honi ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519153620000},{"id":"KFHq9H","text":" I když morálně neuznávám generalizaci stereotypů, nemůžu si pomoct a musím \npořád všechny škatulkovat. Nejvíc stereotypů je vždy na fildě. Tam vidím už jen \npodle kabátu a výrazu v obličeji jestli ta osoba studuje češtinu, archivnictví \na nebo jen chodí na VŠ aby nemusela na pracák. Vždycky když jdu kolem nějakého \ntakového lehce identifikovatelného individua, v hlavě se mi pořád ozývá meme \ntypu \"Yes, we get it, you like anime and you were not popular in high school.\" \n... Jo, jsem parchant, ale baví mě to.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516184520000},{"id":"CWHMM1","text":" Po maturáku na čajkárně byli náezeny klíče vozu škoda oktavia RS 2.0. \nKontaktujte nás dole v popisku","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515942060000},{"id":"Dij1Tb","text":" Na PPV jdu vždy radši nahoru pěšky, než jít s holkou ve výtahu. Bojím se, že \nby si to špatně vyložili.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512824160000},{"id":"B0W68Y","text":" Hej vy co jste volili Zemana, opravdu si myslíte že zabrání uprchlíkům? Se \npodívejte kolik tu je Slováků. Opravdu chcete aby naše děti jedly jen kebab a \nhalušky s brynzou a k snídani si dají borovičku... Národe povstaň!!! (Slovenky \nmi tu tolik nevadí, ty se většinou přizpůsobují)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518536820000},{"id":"5jDfqQ","text":" Líbí se mi Korejci ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520366820000},{"id":"MBk8ua","text":" Já se nevzdám!!! Dokud bude možnost používat sarý is, tak ten nový hnus \nnezapnu!!!","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518884160000},{"id":"4nGsYl","text":" Zamilovala jsem se do svého fyzioterapeuta. Nejdřív jsem k němu chodila, \nprotože jsem měla problém s kyčlí, ale teď už mě nebolí a chodím tam jen kvůli \ntomu aby se mě dotýkal.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515630540000},{"id":"y4luF9","text":" Novi má větší péro jak já :ccc ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513957500000},{"id":"98cVZE","text":" Nikdy jsem neslyšela nikoho z FP říct, že bychom to měli těžší, než na \nostatních fakultách, spíš naopak. My jsme si toho vědomi, to jenom vás to \nzjevně sere, že to tady pořád někdo vytahuje. :)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511266860000},{"id":"x8p6xU","text":" po půl roce jsem vyrazil do menzy v napjatém očekávání, zda-li se něco \nzměnilo... a skutečně - posral jsem se z toho již za 30 min. což považuji za \nrekord SKM","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510757520000},{"id":"mLTNTK","text":" Miluji skupinky lidí, jenž se zastavují uprostřed schodiště na ESF a začnou \ndiskutovat. Doporučuji pořídit semafory, nechť je provoz na schodišti plynulý.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507206240000},{"id":"ZSXupt","text":" Je krásné vsude cist a slyset jak tamhle te omrdal tam tu. Jak ji poslal do \nprdele atd.. Kluci to uz u vas neexistuje slovo respekt a romantika. Jde i \njinym způsobem holku oslovit a ne jenom ji ozrat opr... a jit do pryc. Co treba \nkvetina ktera vykouzlí stejny usmev na tváři jako auto. Proc ji neslozit \nbásničku zahrat na piano na kytaru naucit se par veci aby videla ze tu snahu \nmate proto aby jste ji udelali krasnej den. Proste prijde mi ze se kokikrat \nstydim ze jsem kluk po tom co tady nekdy čtu a slyším ok je mi 20 nejsem clovek \nkterej by mel rozdavat moudra alelživé uz by se někteří mohli probrat. Ale jak \nholky tak kluy samozřejmě","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1510762800000},{"id":"tnyzQf","text":" Děkuju všem vyučujícím, co nahrávají přednášky, i když vědí, že jim tam přijde \nmíň studentů.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513638660000},{"id":"aH7Gfb","text":" Než-li o přiznání jde spíše o radu. Je normální mít ve 20 letech 15 letou \npřítelkyni?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511133420000},{"id":"Mq7K2N","text":" Baví ma, ako majú ubytovatelky hrdo pred svojimi menami Bc. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508252520000},{"id":"VQVsvJ","text":" volte ZEMANA  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1516303740000},{"id":"uZjc0P","text":" miluju štěpánka <3 ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1506968880000},{"id":"9lFhl0","text":" sedeli jsme spolu na posledni prednasce na zakladu ekonomii, tys u mne \nopisovala kontrolni otazky, chtela bys zajit nekam na kavu a seznamit se?:)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513460520000},{"id":"BJphER","text":" Když budeme zkoumat zločince, jejich inteligenci, chápání a motivy, zjistíme, \nže svůj čin vždy považují za chytrý a hrdinský. Jsou přesvědčeni, že dosáhli \nnadřazeného cíle - konkrétně že jsou chytřejší než policie a dokážou druhé \nvyužívat. Ve svých vlastních očích jsou hrdiny a nevidí, že jejich činy svědčí \no něčem zcela jiném, co ani zdaleka není hrdinství. Nedostatek pocitu \nsounáležitosti, jehož vinou jsou všechny jejich činy škodlivé nebo společensky \nneužitečné, souvisí s nedostatečnou odvahou, se zbabělostí. Oni si to ovšem \nneuvědomují. Ti, kdo se vydají neužitečnou cestou života, mívají často strach z \nneúspěchu, temnoty a izolace; touží být pospolu s druhými. Jde o zbabělost a za \ntakovou je to třeba také označovat. Nejlepší způsob, jak zastavit zločinnost, \nspočívá vlastně v tom, že všechny přesvědčíme, že zločin není nic jiného než \nodsouzeníhodný projev zbabělosti. (Alfred Adler, 1999)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520781120000},{"id":"iJRLYk","text":" Jednou jsem se opil a přiznal se svojí přítelkyni, že mě nejvíc vzrušuje \nsledovat holku jak šuká se psem nebo podobnou šelmou (asi následek toho hentai \nporna z mládí). Vypadalo to na rozchod, protože s úchylem nehodlá žít, nakonec \nse situace uklidnila a žili jsme si normálně až do doby, než mi rozbila auto, \ncož mě málem stálo práci a dům po rodičích. Takže jako omluvu přivedla k nám do \nložnice našeho psa a předvedla mi s ním žhavou show. Když zjistila, jak moc se \nmi to líbili, začala to s ním dělala o Vánocích, výročích a mých narozeninách, \naby mi nemusela kupovat dárky. No a myslím, že se jí to s tím psem nakonec líbí \nvíc než se mnou. Teď ji prcá každou neděli a všichni jsou spokojení.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512651600000},{"id":"Io5I7n","text":" Přežít zápočtový týden na VUT je jako jet na piku. Týden nespíte, a když \nkonečně nastane jeho konec, tak vaše tělo vypoví a seknete sebou na postel, ve \nkteré strávíte tři dny v kuse spaním.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513429320000},{"id":"S7PkKV","text":" Můj bejvalej nepatřil zrovna mezi nejvyvinutější a celkem ho to i trápilo. \nKdyž jsme se o tom jednou začali bavit, řekla jsem mu, že většina těch, s \nkterými jsem spala, na tom byla buď stejně, nebo že ho měla menšího, i když to \nnebyla zrovna pravda. Začal jsi v posteli víc věřit a po dvou týdnech už s ním \ndokázal divy. Ano, s malým kašpárkem jde zahrát velké divadlo.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1507193880000},{"id":"8pIuTL","text":" Miluji Terezku,ale nwm jestli ona mě Ps D.K ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510248780000},{"id":"kFteK3","text":" Vždycky když někde vidím opravdu ošklivého kluka , řeknu si . Chudák , ten \nbude mít těžký život","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514498100000},{"id":"MxUlUK","text":" Výroba DPS na URELu: Doporučená minimální šířka spoje i mezery je 0,5 mm. V \nmalých kritických oblastech (vývody integrovaných obvodů) lze akceptovat \nminimální šířku spoje a mezer 0,3 mm pro předlohy na pauzáku, respektive 0,25 \nmm pro filmové předlohy. U polygonů by měla být izolační mezera alespoň 0,6 mm \n(parametr Isolate). Opravdu technologie vysoké školy na úrovni. Takovou \npřesnost zvládám lihovkou v ruce (0,5mm)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510853160000},{"id":"x1RfVX","text":" v novém gluten-free vegan no GMO BIO bufetu na ESF mi začlo chutnat sojové \nlatté na místo normálního. Brzo z nás všichni budou vegani, to byl určitě plán \n!!! jo a majonóza do bagety je teda hodně vegan/glutenfree/bio #bringbackbufet \n#BBB","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508150160000},{"id":"AL4Ago","text":" Miluji Samuela. ♡♡♡ ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508340060000},{"id":"5gOwaS","text":" Pan profesor Tučník z FIM by se mohl naučit používat změny v rozvrhu. Nejedu 2 \nhodiny autobusem na jediný cvičení co mám, abych si na dveřích učebny přečetl, \nže cvičení odpadá.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511374320000},{"id":"jMlaIM","text":" At jdou s tím standardním vzhledem uisu Adminy do prdele!!! ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1519913880000},{"id":"LwzG0g","text":" Přízená vám, že 22. 11 jsem vyklidil pavilon C jen tak 4 fun ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512423300000},{"id":"wgO5Td","text":" Chci zasunout ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520605920000},{"id":"RH6PYm","text":" Jsem vlhká z Urbana NH ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520105880000},{"id":"F9vZV5","text":" Potěšilo mě, že se ve vestibulu na B něco vyskytlo pod stromečkem :) ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515347760000},{"id":"rk9FDP","text":" v menze mi chutná, bohužel málokdy si vyberu, zvlášť pokud nejdu hned v 11 :-( ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508884380000},{"id":"ecStg4","text":" Má tu někdo jakékoliv informace ohledně night clubu Kleopatra, nacházejícího \nse na Neředíně? >.<","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507130100000},{"id":"Z1qsI3","text":" V MHD bývam často obětí nevhodného chování některých důchodců. Považují to za \nextremismus.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1507107840000},{"id":"buFyL1","text":" Zajímalo by mě, jestli se ještě vůbec najde nějaká holka, která má ráda \nnormální hodný kluky, kteří nejsou nagelovaní d*bilní grázlové a nechovají se \njak naprostí č*ráci. Teď to bude vypadat drobet egoisticky, ale přijde mi že \nvelká spousta mých vrstevníků není normální ☺️","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1512146940000},{"id":"VEZjHN","text":" Miluju Dominika, ale on holku má... Co s tím??? Mám to vzdát??? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518811260000},{"id":"OmZcng","text":" 0h dab ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510000080000},{"id":"i7VBuo","text":" Nevíte jak se jmenuje ta pěkná dívka zo Slovenska, co má nádherný úsměv a \npřekrásný smích? PS: byla na dni otevřených dveří FIT VUT","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514312760000},{"id":"4rpakk","text":" jdu se koukat na porno..jsem holka ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510935300000},{"id":"aaQrlU","text":" Tomu retardovi, který hází v noci petardy z okna na A04 PPV: Jdi do prdele. ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512475500000},{"id":"KkXat6","text":" Ten pocit, keď konečne dáš skúšku z MB102  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1515434100000},{"id":"lKxrzg","text":" Nevěděl jsem, jestli mám volit SPD nebo KSČM a tak sem hodil do obálky oba \nlístky","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508505900000},{"id":"Rc9zag","text":" Nesnáším šaliny typu 13t (Porschata), hlavně na lince 12 . Vždycky když \npřijede, tak pokud nespěchám, si počkám na další (např. rozhrkanou T3 z \nrenomované pisárecké vozovny)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507833840000},{"id":"Em3GDD","text":" Hledám kluky, kteří 6.2 ve 14 hodin jeli směr od Mendelova náměstí směr hlavní \nnádraží. Jeli v červeném minicuperu (nebo to vypadalo podobně). Zlepšili jste \nmi den svým úsměvem.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520344380000},{"id":"6cLjs7","text":" Páry co se k sobě hodí : Kačka a Vojta na dálku :( Sabča a Ondra na dálku :( \nDaniel a Verča domy skoro vedle sebe :) Nejhezčí holčičí jména Kateřina Sabina \nSimona Klára Nejhezčí klučičí jména Vojtěch Ondřej Filip Matěj Matyáš","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514755440000},{"id":"HuxE66","text":" V celém svém životě jsem nezkouknul tolik filmů, jako poslední 2 týdny před \nstátnicemi.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518207780000},{"id":"NVZFU7","text":" Ráda bych poprosila o radu. Chtěla bych sbalit o tři roky mladšího kluka, \nkterej mi několikrát pomohl, ale vždycky se to nějak pokazí. Naposled jsem to \nvzala vážně, když mi donesl opravenej noťas. Sestra ho poslala za mnou do \npokoje, kde jsem mu nahá otevřela. Myslela jsem si, že aspoň něco zkusí nebo že \nzpanikaří a já to převezmu, ale s nim to ani nehlo a choval se jakobych byla \noblečená a začal mi ukazovat, jak mi ho zryhlil pomocí nějakýho sdd. Už jsem \ntak trochu bezradná, takže cením každou radu. (I blbou) Fakt se s ním chci \nvyspat.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518291660000},{"id":"m9XDpO","text":" Na posledním turnusu prvákovin jsem potkal úžasnou holku z FI, obor umělá \ninteligence. Ale jaksi jsme si zapomněli předat jména... :( člověk z PřF.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508806440000},{"id":"dLSWMV","text":" Jsem rád za každou příležitost, kdy můžu nějaké pohledné slečně s úsměvem \npodržet těžké vchodové dveře na pdf. Krátký oční kontakt a letmý úsměv od pěkné \nholky člověku hned zlepší ráno .)","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514730840000},{"id":"WriQwn","text":" Tomáš a Kristinka by měli být už konečně spoluu! Strašně by jim to spolu \nslušelo","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520241180000},{"id":"cWtAWn","text":" 30 let osamění zanechalo na duši hodně šrámů a Vánoce přidají další. Zatím to \njde ale kdo ví kdy těch šrámů už bude moc?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1514277660000},{"id":"yeaNAx","text":" Strašně ráda bych si užívala nezávazný sex s mnoha muži, v životě mi to nikdo \npořádně neudělal. Mám ale skoro metrák a mám z toho takový mindrák, že si \nnedokážu představit, že bych se před někým dokázala svléknout. Prosím řekněte, \nže tam někde je někdo, kdo má rád i takové, jako jsem já.","upvotes":1,"downvotes":0,"commentCount":0,"datePosted":1508705520000},{"id":"9NNOT8","text":" Leštím nad spodním prádlem mojí sestry :D ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517329920000},{"id":"nOncCw","text":" Dát si tortillu v Menze (Mozarella) byl ten nejhorší nápad ever. Prej s \nkuřecím masem a zeleninou - 53,- za 4 malé kousky masa na začátku a hromadu \nnahrubo nastrouhané cibule po zbytek jídla... Hnus :( :(","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513247280000},{"id":"FXnsmx","text":" Zamiloval jsem se do doktorandky KPVHA E.V. <3 ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511951640000},{"id":"ut3D6I","text":" Sem teplej a bojim se to přiznat mýmu okolí, co mam dělat? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507916940000},{"id":"37JRdN","text":" [filda] Není nad to, když ráno doběhnu na fakultu, jdu na záchod a upustím do \nmísy jeden velký bobek. Nejlepší pocit, lepší než orgasmus. A při tom \nsamozřejmě přemýšlím o tom, jaký bobek svého času poušťěl do latríny Platón.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507412640000},{"id":"MSF0kV","text":" Označ nekoho komu věříš ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1511684640000},{"id":"wKFl7m","text":" Chtěl bych zažít swingers akci na áčku.Frčí to ještě? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1510333800000},{"id":"gYvCRN","text":" Jsem moc ráda, že jsme táhli za jeden provaz a vybojovali jsem Pirátům přes 10 \n% a předehnali tak Pitomia. Na Králově poli dokonce Piráti místy i druzí a \nTOP09 místy třetí. Konečně bude mít česká politika alespoň trochu kultury. Za \npár let snad odejde generace voličů koministů a Pitomiů a už nebudou českou \npolitiku zachraňovat jen \"studentské\" městské části, což bylo vidět i v Praze, \nkde měla TOP09 a Piráti výrazně více % hlasů. Ale nikoho za jeho volbu \nnekritizuji. Určitě se neztotožňuji s názorem \"Demokracie ano, ale ta naše\".","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508770380000},{"id":"hNUYH5","text":" Nezvladam tu skolu... ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1509144600000},{"id":"Na7xg6","text":" V Brně jsou asi ještě víc pozadu, než jsem si myslela...  <> ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513176180000},{"id":"CA920A","text":" V září jsem si psal s jednou holkou ze třídy. Já tu psal tenkrát na trápení.cz \nže je konařka a že i kámoš řikal že bych ji v sexu nestačil. Ale o to nejde, \nmam svoji hlavu ale tak viděl sem videa koňařka s koňem, a vim že holky rády \njezděj na koni bez kalhotek a třou se o sedlo. se spolužačkou se to vyřešilo, \nuž si s ní nepíšu. když tyhle holky akorát zajímaj konský penisy. A sem rád, že \nmám do života zkušenost. Jako kolik holek by asi byly koňařky, kdyby koně \nneměli péro tak velký oproti lidem? Je to hnus, povrchnost je i u kluků ale u \nholek se to projevítakhle, úchylačky","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507381380000},{"id":"pXC4cB","text":" Ten pocit, když vám kolega řekne, že pusobíte jako vyrovnaný a šťastný človek \na vy máte akorát tak chuť podřezat si žíly...","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1513414980000},{"id":"AGVSUp","text":" Moc se mi líbí Kuba, ale vím, že chodím se Zdeňkem. Byl by to problém změnit \nbráchu?","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512978780000},{"id":"3mlN57","text":" nejlepší je, když má nějaký spolužák na FB: začal pracovat jako akademický \nsenátor ve společnosti VUT/MU :-D a žádné jiné práce tam uvedeny nemá","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1517225700000},{"id":"vhcYw0","text":" Pro koho jsou na FI MUNI na každém poschodí sprchy? ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1508327880000},{"id":"FmYlgr","text":" rychlk cislo dvanct NULA dva jdra ze sm?ru spliz ","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1518076800000},{"id":"J4a9xi","text":" Potom co nám prof. Spousta na přednášce řekl, že je lepší na jeho přednášky \nchodit zhulený, tak tam zhulený pravidelně chodím. Nerozumím tomu o nic víc než \nza nezhuleného stavu, ale aspoň je mi to tak nějak jedno.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1507195920000},{"id":"w8JbTq","text":" Přátelé, je tato škola spíše o pevných nervech, zvládání depresí (\"jsem hovno \na nemám tu co dělat\"), nebo o znalostech ? Nejsem si ničím jist.","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1512239460000},{"id":"lVA2hb","text":" Smrdí mi vagína, nemůžu se toho zbavit.... pomůžete mi, prosím ? I můj přítel \nsi už na ten smrad stěžuje....","upvotes":0,"downvotes":0,"commentCount":0,"datePosted":1520247780000}]